/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50540
Source Host           : localhost:3306
Source Database       : guahao_x

Target Server Type    : MYSQL
Target Server Version : 50540
File Encoding         : 65001

Date: 2016-03-04 15:04:59
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for count_day
-- ----------------------------
DROP TABLE IF EXISTS `count_day`;
CREATE TABLE `count_day` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `type` varchar(10) NOT NULL COMMENT 'web,tel 等',
  `type_id` int(10) NOT NULL COMMENT '项目ID',
  `type_name` varchar(40) NOT NULL,
  `date` int(10) NOT NULL,
  `click_all` int(10) NOT NULL COMMENT '客服总点击',
  `zero_talk` int(10) NOT NULL COMMENT '零对话',
  `addtime` int(10) NOT NULL,
  `uid` int(10) NOT NULL,
  `u_name` varchar(32) NOT NULL,
  `log` text NOT NULL,
  KEY `id` (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=23718 DEFAULT CHARSET=gbk COMMENT='单日数据表(不需汇总部分)';

-- ----------------------------
-- Records of count_day
-- ----------------------------
INSERT INTO `count_day` VALUES ('23713', 'web', '184', '项目一', '20131001', '0', '0', '1381029758', '1', '管理员', '2013-10-06 11:22 管理员 添加: click_all:0\r\n2013-10-06 11:22 管理员 修改: zero_talk:0=>0\r\n2013-10-06 11:23 管理员 修改: click_all:0=>0\r\n2013-10-06 11:24 管理员 修改: click_all:0=>57\r\n2013-10-06 11:24 管理员 修改: zero_talk:0=>2\r\n2013-10-06 11:25 管理员 修改: click_all:57=>0\r\n2013-10-06 11:25 管理员 修改: zero_talk:2=>0\r\n2013-10-06 11:34 管理员 修改: click_all:0=>0\r\n2013-10-06 11:34 管理员 修改: zero_talk:0=>0\r\n');
INSERT INTO `count_day` VALUES ('23714', 'web', '184', '项目一', '20131002', '0', '0', '1381029762', '1', '管理员', '2013-10-06 11:22 管理员 添加: zero_talk:0\r\n2013-10-06 11:22 管理员 修改: click_all:0=>0\r\n');
INSERT INTO `count_day` VALUES ('23715', 'web', '184', '项目一', '20130801', '0', '0', '1381033653', '1', '管理员', '2013-10-06 12:27 管理员 添加: zero_talk:0\r\n2013-10-06 12:27 管理员 修改: zero_talk:0=>0\r\n');
INSERT INTO `count_day` VALUES ('23716', 'web', '184', '项目一', '20130802', '0', '0', '1381033655', '1', '管理员', '2013-10-06 12:27 管理员 添加: zero_talk:0\r\n');
INSERT INTO `count_day` VALUES ('23717', 'web', '184', '项目一', '20160301', '0', '0', '1457054942', '1', '管理员', '2016-03-04 09:29 管理员 添加: click_all:0\r\n');

-- ----------------------------
-- Table structure for count_tel
-- ----------------------------
DROP TABLE IF EXISTS `count_tel`;
CREATE TABLE `count_tel` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `type_id` int(10) NOT NULL,
  `type_name` varchar(50) NOT NULL,
  `date` int(10) NOT NULL,
  `kefu` varchar(20) NOT NULL,
  `tel_all` int(10) NOT NULL,
  `tel_ok` int(10) NOT NULL,
  `yuyue` int(10) NOT NULL,
  `jiuzhen` int(10) NOT NULL,
  `wangluo` int(10) NOT NULL,
  `zazhi` int(10) NOT NULL,
  `laobao` int(10) NOT NULL,
  `xinbao` int(10) NOT NULL,
  `t400` int(10) NOT NULL,
  `t114` int(10) NOT NULL,
  `jieshao` int(10) NOT NULL,
  `luguo` int(10) NOT NULL,
  `qita` int(10) NOT NULL,
  `detail` text NOT NULL,
  `uid` int(10) NOT NULL,
  `uname` varchar(32) NOT NULL,
  `addtime` int(10) NOT NULL,
  `memo` text NOT NULL,
  `log` text NOT NULL,
  PRIMARY KEY (`id`),
  KEY `type_id` (`type_id`,`uid`)
) ENGINE=MyISAM AUTO_INCREMENT=10799 DEFAULT CHARSET=gbk COMMENT='电话统计表';

-- ----------------------------
-- Records of count_tel
-- ----------------------------
INSERT INTO `count_tel` VALUES ('10602', '180', '南京仁康神经内科研究院电报', '20121110', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1352796721', '', '2012-11-13 16:52 吴芮群 添加记录\r\n2012-11-13 17:00 吴芮群 修改: tel_all:5=>, tel_ok:4=>, yuyue:0=>, jiuzhen:0=>, wangluo:0=>, zazhi:0=>, laobao:0=>, xinbao:0=>, t400:0=>, t114:0=>, jieshao:0=>, luguo:0=>, qita:0=> \r\n');
INSERT INTO `count_tel` VALUES ('10603', '180', '南京仁康神经内科研究院电报', '20121201', '孙烨鑫', '22', '17', '5', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '30', '陈铸辉', '1354535993', '', '2012-12-03 19:59 陈铸辉 添加记录\r\n2012-12-03 20:00 陈铸辉 修改: tel_all:0=>25, tel_ok:0=>15, yuyue:0=>8, jiuzhen:0=>3 \r\n2012-12-03 20:00 陈铸辉 修改: wangluo:5=>15 \r\n2012-12-03 20:01 陈铸辉 修改: wangluo:15=> \r\n2012-12-03 20:06 吴芮群 修改: tel_all:25=>22, tel_ok:15=>17, yuyue:8=>5 \r\n');
INSERT INTO `count_tel` VALUES ('10604', '180', '南京仁康神经内科研究院电报', '20121202', '孙烨鑫', '24', '19', '8', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1354536333', '', '2012-12-03 20:05 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10605', '180', '南京仁康神经内科研究院电报', '20121204', '孙烨鑫', '21', '16', '8', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1354691504', '', '2012-12-05 15:11 吴芮群 添加记录\r\n2012-12-05 15:12 吴芮群 修改: tel_all:16=>21 \r\n2012-12-05 15:14 吴芮群 修改: yuyue:7=>8, jiuzhen:2=>3 \r\n');
INSERT INTO `count_tel` VALUES ('10606', '180', '南京仁康神经内科研究院电报', '20121203', '孙烨鑫', '20', '19', '4', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1354691819', '', '2012-12-05 15:16 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10607', '180', '南京仁康神经内科研究院电报', '20121205', '孙烨鑫', '17', '13', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1354779248', '', '2012-12-06 15:34 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10608', '180', '南京仁康神经内科研究院电报', '20121205', '崔世敏', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1354779644', '', '2012-12-06 15:40 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10609', '180', '南京仁康神经内科研究院电报', '20121206', '孙烨鑫', '24', '20', '5', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1354867676', '', '2012-12-07 16:07 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10610', '180', '南京仁康神经内科研究院电报', '20121206', '崔世敏', '0', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1354867691', '', '2012-12-07 16:08 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10611', '180', '南京仁康神经内科研究院电报', '20121207', '孙烨鑫', '24', '19', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1354949682', '', '2012-12-08 14:54 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10612', '180', '南京仁康神经内科研究院电报', '20121208', '孙烨鑫', '17', '10', '4', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355126271', '', '2012-12-10 15:57 吴芮群 添加记录\r\n2012-12-10 16:05 吴芮群 修改: tel_all:21=>17, tel_ok:19=>10, yuyue:3=>4 \r\n');
INSERT INTO `count_tel` VALUES ('10613', '180', '南京仁康神经内科研究院电报', '20121209', '崔世敏', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355126291', '', '2012-12-10 15:58 吴芮群 添加记录\r\n2012-12-10 15:58 吴芮群 修改: yuyue:0=>1 \r\n');
INSERT INTO `count_tel` VALUES ('10614', '180', '南京仁康神经内科研究院电报', '20121209', '孙烨鑫', '21', '19', '3', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355126316', '', '2012-12-10 15:58 吴芮群 添加记录\r\n2012-12-10 15:59 吴芮群 修改: jiuzhen:3=>4 \r\n');
INSERT INTO `count_tel` VALUES ('10615', '180', '南京仁康神经内科研究院电报', '20121210', '孙烨鑫', '21', '18', '8', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355210390', '', '2012-12-11 15:19 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10616', '180', '南京仁康神经内科研究院电报', '20121211', '孙烨鑫', '17', '12', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355299629', '', '2012-12-12 16:07 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10617', '180', '南京仁康神经内科研究院电报', '20121212', '孙烨鑫', '18', '10', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355387714', '', '2012-12-13 16:35 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10618', '180', '南京仁康神经内科研究院电报', '20121212', '崔世敏', '0', '0', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355387723', '', '2012-12-13 16:35 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10619', '180', '南京仁康神经内科研究院电报', '20121213', '孙烨鑫', '19', '12', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355472234', '', '2012-12-14 16:03 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10620', '180', '南京仁康神经内科研究院电报', '20121214', '孙烨鑫', '20', '16', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355560382', '', '2012-12-15 16:33 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10621', '180', '南京仁康神经内科研究院电报', '20121217', '孙烨鑫', '23', '13', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355815437', '', '2012-12-18 15:23 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10622', '180', '南京仁康神经内科研究院电报', '20121217', '胡韫芝', '8', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355815601', '', '2012-12-18 15:26 吴芮群 添加记录\r\n2012-12-18 15:33 吴芮群 修改: tel_all:10=>8 \r\n');
INSERT INTO `count_tel` VALUES ('10623', '180', '南京仁康神经内科研究院电报', '20121215', '胡韫芝', '10', '7', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355815835', '', '2012-12-18 15:30 吴芮群 添加记录\r\n2012-12-18 15:32 吴芮群 修改: tel_all:13=>10, tel_ok:10=>7 \r\n');
INSERT INTO `count_tel` VALUES ('10624', '180', '南京仁康神经内科研究院电报', '20121216', '胡韫芝', '17', '12', '6', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355815979', '', '2012-12-18 15:32 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10625', '180', '南京仁康神经内科研究院电报', '20121215', '孙烨鑫', '7', '5', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355816035', '', '2012-12-18 15:33 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10626', '180', '南京仁康神经内科研究院电报', '20121216', '孙烨鑫', '19', '10', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355816068', '', '2012-12-18 15:34 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10627', '180', '南京仁康神经内科研究院电报', '20121216', '崔世敏', '0', '0', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355816112', '', '2012-12-18 15:35 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10628', '180', '南京仁康神经内科研究院电报', '20121218', '胡韫芝', '9', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355900308', '', '2012-12-19 14:58 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10629', '180', '南京仁康神经内科研究院电报', '20121218', '孙烨鑫', '5', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355900327', '', '2012-12-19 14:58 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10630', '180', '南京仁康神经内科研究院电报', '20121219', '孙烨鑫', '10', '7', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355995030', '', '2012-12-20 17:17 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10631', '180', '南京仁康神经内科研究院电报', '20121219', '胡韫芝', '10', '7', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1355995116', '', '2012-12-20 17:18 吴芮群 添加记录\r\n2012-12-25 18:30 吴芮群 修改: tel_all:18=>10, tel_ok:13=>7 \r\n');
INSERT INTO `count_tel` VALUES ('10632', '180', '南京仁康神经内科研究院电报', '20121223', '孙烨鑫', '1', '1', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356338811', '', '2012-12-24 16:46 吴芮群 添加记录\r\n2012-12-26 15:07 吴芮群 修改: tel_all:0=>1, tel_ok:0=>1 \r\n');
INSERT INTO `count_tel` VALUES ('10633', '180', '南京仁康神经内科研究院电报', '20121225', '孙烨鑫', '11', '5', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356504892', '', '2012-12-26 14:54 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10634', '180', '南京仁康神经内科研究院电报', '20121225', '胡韫芝', '10', '5', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356504941', '', '2012-12-26 14:55 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10635', '180', '南京仁康神经内科研究院电报', '20121220', '孙烨鑫', '12', '6', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356505539', '', '2012-12-26 15:05 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10636', '180', '南京仁康神经内科研究院电报', '20121221', '孙烨鑫', '12', '6', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356505583', '', '2012-12-26 15:06 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10637', '180', '南京仁康神经内科研究院电报', '20121222', '孙烨鑫', '17', '10', '4', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356505640', '', '2012-12-26 15:07 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10638', '180', '南京仁康神经内科研究院电报', '20121224', '孙烨鑫', '6', '5', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356505701', '', '2012-12-26 15:08 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10639', '180', '南京仁康神经内科研究院电报', '20121220', '胡韫芝', '8', '7', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356505746', '', '2012-12-26 15:09 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10640', '180', '南京仁康神经内科研究院电报', '20121221', '胡韫芝', '6', '6', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356505774', '', '2012-12-26 15:09 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10641', '180', '南京仁康神经内科研究院电报', '20121222', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356505817', '', '2012-12-26 15:10 吴芮群 添加记录\r\n2012-12-26 15:10 吴芮群 修改: tel_all:8=>, tel_ok:5=>, yuyue:1=> \r\n');
INSERT INTO `count_tel` VALUES ('10642', '180', '南京仁康神经内科研究院电报', '20121223', '胡韫芝', '8', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356505836', '', '2012-12-26 15:10 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10643', '180', '南京仁康神经内科研究院电报', '20121224', '胡韫芝', '6', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356505940', '', '2012-12-26 15:12 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10644', '180', '南京仁康神经内科研究院电报', '20121220', '姚天奎', '8', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356505983', '', '2012-12-26 15:13 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10645', '180', '南京仁康神经内科研究院电报', '20121222', '姚天奎', '6', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356506019', '', '2012-12-26 15:13 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10646', '180', '南京仁康神经内科研究院电报', '20121223', '姚天奎', '7', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356506043', '', '2012-12-26 15:14 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10647', '180', '南京仁康神经内科研究院电报', '20121224', '姚天奎', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356506072', '', '2012-12-26 15:14 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10648', '180', '南京仁康神经内科研究院电报', '20121225', '姚天奎', '5', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356506089', '', '2012-12-26 15:14 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10649', '180', '南京仁康神经内科研究院电报', '20121226', '孙烨鑫', '11', '6', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356592401', '', '2012-12-27 15:13 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10650', '180', '南京仁康神经内科研究院电报', '20121226', '胡韫芝', '12', '10', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356592487', '', '2012-12-27 15:14 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10651', '180', '南京仁康神经内科研究院电报', '20121227', '孙烨鑫', '20', '12', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356677002', '', '2012-12-28 14:43 吴芮群 添加记录\r\n2012-12-28 14:43 吴芮群 修改: tel_ok:13=>12 \r\n');
INSERT INTO `count_tel` VALUES ('10652', '180', '南京仁康神经内科研究院电报', '20121227', '胡韫芝', '3', '2', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356677058', '', '2012-12-28 14:44 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10653', '180', '南京仁康神经内科研究院电报', '20121228', '孙烨鑫', '22', '13', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356765381', '', '2012-12-29 15:16 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10654', '180', '南京仁康神经内科研究院电报', '20121228', '姚天奎', '4', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356765395', '', '2012-12-29 15:16 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10655', '180', '南京仁康神经内科研究院电报', '20121229', '孙烨鑫', '5', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356935002', '', '2012-12-31 14:23 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10656', '180', '南京仁康神经内科研究院电报', '20121229', '胡韫芝', '11', '9', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356935040', '', '2012-12-31 14:24 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10657', '180', '南京仁康神经内科研究院电报', '20121229', '姚天奎', '0', '0', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1356935048', '', '2012-12-31 14:24 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10658', '180', '南京仁康神经内科研究院电报', '20121230', '孙烨鑫', '2', '1', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357200621', '', '2013-01-03 16:10 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10659', '180', '南京仁康神经内科研究院电报', '20121231', '孙烨鑫', '6', '4', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357200696', '', '2013-01-03 16:11 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10660', '180', '南京仁康神经内科研究院电报', '20121230', '胡韫芝', '7', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357200762', '', '2013-01-03 16:12 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10661', '180', '南京仁康神经内科研究院电报', '20121231', '胡韫芝', '4', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357200806', '', '2013-01-03 16:13 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10662', '180', '南京仁康神经内科研究院电报', '20121230', '姚天奎', '0', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357202893', '', '2013-01-03 16:48 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10663', '180', '南京仁康神经内科研究院电报', '20130101', '孙烨鑫', '13', '8', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357292166', '', '2013-01-04 17:36 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10664', '180', '南京仁康神经内科研究院电报', '20130102', '孙烨鑫', '17', '11', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357292176', '', '2013-01-04 17:36 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10665', '180', '南京仁康神经内科研究院电报', '20130103', '孙烨鑫', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357292183', '', '2013-01-04 17:36 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10666', '180', '南京仁康神经内科研究院电报', '20130101', '胡韫芝', '10', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357292198', '', '2013-01-04 17:36 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10667', '180', '南京仁康神经内科研究院电报', '20130102', '胡韫芝', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357292204', '', '2013-01-04 17:36 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10668', '180', '南京仁康神经内科研究院电报', '20130103', '胡韫芝', '9', '8', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357292212', '', '2013-01-04 17:36 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10669', '180', '南京仁康神经内科研究院电报', '20130101', '姚天奎', '0', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357292219', '', '2013-01-04 17:36 吴芮群 添加记录\r\n2013-01-04 17:37 吴芮群 修改: yuyue:0=>1 \r\n');
INSERT INTO `count_tel` VALUES ('10670', '180', '南京仁康神经内科研究院电报', '20130102', '姚天奎', '2', '1', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357292235', '', '2013-01-04 17:37 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10671', '180', '南京仁康神经内科研究院电报', '20130104', '胡韫芝', '12', '11', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357369140', '', '2013-01-05 14:59 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10672', '180', '南京仁康神经内科研究院电报', '20130104', '孙烨鑫', '6', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357369171', '', '2013-01-05 14:59 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10673', '180', '南京仁康神经内科研究院电报', '20130107', '胡韫芝', '8', '8', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357628077', '', '2013-01-08 14:54 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10674', '180', '南京仁康神经内科研究院电报', '20130107', '孙烨鑫', '9', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357628099', '', '2013-01-08 14:54 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10675', '180', '南京仁康神经内科研究院电报', '20130106', '胡韫芝', '10', '6', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357628304', '', '2013-01-08 14:58 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10676', '180', '南京仁康神经内科研究院电报', '20130106', '孙烨鑫', '0', '0', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357628314', '', '2013-01-08 14:58 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10677', '180', '南京仁康神经内科研究院电报', '20130105', '胡韫芝', '6', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357629058', '', '2013-01-08 15:10 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10678', '180', '南京仁康神经内科研究院电报', '20130105', '孙烨鑫', '7', '7', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357629085', '', '2013-01-08 15:11 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10679', '180', '南京仁康神经内科研究院电报', '20130105', '姚天奎', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357629116', '', '2013-01-08 15:11 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10680', '180', '南京仁康神经内科研究院电报', '20130108', '胡韫芝', '10', '9', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357717356', '', '2013-01-09 15:42 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10681', '180', '南京仁康神经内科研究院电报', '20130108', '孙烨鑫', '1', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357717380', '', '2013-01-09 15:43 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10682', '180', '南京仁康神经内科研究院电报', '20130108', '姚天奎', '2', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357717419', '', '2013-01-09 15:43 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10683', '180', '南京仁康神经内科研究院电报', '20130109', '孙烨鑫', '15', '11', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357799619', '', '2013-01-10 14:33 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10684', '180', '南京仁康神经内科研究院电报', '20130109', '胡韫芝', '5', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '45', '吴芮群', '1357799646', '', '2013-01-10 14:34 吴芮群 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10685', '180', '南京仁康神经内科研究院电报', '20130110', '孙烨鑫', '11', '7', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1357898080', '', '2013-01-11 17:54 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10686', '180', '南京仁康神经内科研究院电报', '20130111', '孙烨鑫', '20', '12', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358319726', '', '2013-01-16 15:02 庄明儒 添加记录\r\n2013-01-16 15:02 庄明儒 修改: tel_all:11=>20, tel_ok:7=>12 \r\n');
INSERT INTO `count_tel` VALUES ('10687', '180', '南京仁康神经内科研究院电报', '20130112', '孙烨鑫', '13', '9', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358319787', '', '2013-01-16 15:03 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10688', '180', '南京仁康神经内科研究院电报', '20130113', '孙烨鑫', '12', '10', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358319811', '', '2013-01-16 15:03 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10689', '180', '南京仁康神经内科研究院电报', '20130114', '孙烨鑫', '13', '10', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358319834', '', '2013-01-16 15:03 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10690', '180', '南京仁康神经内科研究院电报', '20130115', '孙烨鑫', '14', '12', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358319864', '', '2013-01-16 15:04 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10691', '180', '南京仁康神经内科研究院电报', '20130111', '胡韫芝', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358319898', '', '2013-01-16 15:04 庄明儒 添加记录\r\n2013-01-16 15:05 庄明儒 修改: tel_all:7=>6 \r\n2013-01-16 15:06 庄明儒 修改: tel_all:6=>1, tel_ok:5=>1, yuyue:3=>0, jiuzhen:2=>0 \r\n');
INSERT INTO `count_tel` VALUES ('10692', '180', '南京仁康神经内科研究院电报', '20130110', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358319933', '', '2013-01-16 15:05 庄明儒 添加记录\r\n2013-01-16 15:06 庄明儒 修改: tel_all:1=>0, tel_ok:1=>0 \r\n');
INSERT INTO `count_tel` VALUES ('10693', '180', '南京仁康神经内科研究院电报', '20130112', '胡韫芝', '6', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358319966', '', '2013-01-16 15:06 庄明儒 添加记录\r\n2013-01-16 15:06 庄明儒 修改: tel_all:5=>6, yuyue:0=>1, jiuzhen:0=>1 \r\n');
INSERT INTO `count_tel` VALUES ('10694', '180', '南京仁康神经内科研究院电报', '20130113', '胡韫芝', '5', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358320019', '', '2013-01-16 15:06 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10695', '180', '南京仁康神经内科研究院电报', '20130114', '胡韫芝', '12', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358320047', '', '2013-01-16 15:07 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10696', '180', '南京仁康神经内科研究院电报', '20130115', '胡韫芝', '9', '9', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358320062', '', '2013-01-16 15:07 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10697', '180', '南京仁康神经内科研究院电报', '20130111', '姚天奎', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358320091', '', '2013-01-16 15:08 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10698', '180', '南京仁康神经内科研究院电报', '20130113', '姚天奎', '7', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358320185', '', '2013-01-16 15:09 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10699', '180', '南京仁康神经内科研究院电报', '20130114', '姚天奎', '1', '1', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358320214', '', '2013-01-16 15:10 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10700', '180', '南京仁康神经内科研究院电报', '20130115', '姚天奎', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358320224', '', '2013-01-16 15:10 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10701', '180', '南京仁康神经内科研究院电报', '20130117', '胡韫芝', '17', '15', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358498066', '', '2013-01-18 16:34 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10702', '180', '南京仁康神经内科研究院电报', '20130117', '孙烨鑫', '16', '14', '6', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358498093', '', '2013-01-18 16:34 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10703', '180', '南京仁康神经内科研究院电报', '20130117', '姚天奎', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358498112', '', '2013-01-18 16:35 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10704', '180', '南京仁康神经内科研究院电报', '20130116', '孙烨鑫', '10', '4', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358498257', '', '2013-01-18 16:37 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10705', '180', '南京仁康神经内科研究院电报', '20130116', '胡韫芝', '13', '11', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358498314', '', '2013-01-18 16:38 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10706', '180', '南京仁康神经内科研究院电报', '20130116', '姚天奎', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358498340', '', '2013-01-18 16:39 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10707', '180', '南京仁康神经内科研究院电报', '20130118', '胡韫芝', '17', '14', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358847775', '', '2013-01-22 17:42 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10708', '180', '南京仁康神经内科研究院电报', '20130119', '胡韫芝', '16', '12', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358847805', '', '2013-01-22 17:43 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10709', '180', '南京仁康神经内科研究院电报', '20130120', '胡韫芝', '15', '9', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358847871', '', '2013-01-22 17:44 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10710', '180', '南京仁康神经内科研究院电报', '20130118', '孙烨鑫', '14', '10', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358848261', '', '2013-01-22 17:51 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10711', '180', '南京仁康神经内科研究院电报', '20130119', '孙烨鑫', '10', '9', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358848300', '', '2013-01-22 17:51 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10712', '180', '南京仁康神经内科研究院电报', '20130120', '孙烨鑫', '19', '16', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358848330', '', '2013-01-22 17:52 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10713', '180', '南京仁康神经内科研究院电报', '20130118', '姚天奎', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358848349', '', '2013-01-22 17:52 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10714', '180', '南京仁康神经内科研究院电报', '20130119', '姚天奎', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358848369', '', '2013-01-22 17:52 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10715', '180', '南京仁康神经内科研究院电报', '20130120', '姚天奎', '4', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358848390', '', '2013-01-22 17:53 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10716', '180', '南京仁康神经内科研究院电报', '20130121', '姚天奎', '5', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358848425', '', '2013-01-22 17:53 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10717', '180', '南京仁康神经内科研究院电报', '20130122', '孙烨鑫', '15', '11', '4', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358927470', '', '2013-01-23 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10718', '180', '南京仁康神经内科研究院电报', '20130122', '胡韫芝', '10', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358927509', '', '2013-01-23 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10719', '180', '南京仁康神经内科研究院电报', '20130122', '姚天奎', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1358927529', '', '2013-01-23 15:52 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10720', '180', '南京仁康神经内科研究院电报', '20130123', '孙烨鑫', '9', '9', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1359194807', '', '2013-01-26 18:06 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10721', '180', '南京仁康神经内科研究院电报', '20130124', '孙烨鑫', '10', '6', '1', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1359194841', '', '2013-01-26 18:07 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10722', '180', '南京仁康神经内科研究院电报', '20130125', '孙烨鑫', '12', '9', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1359194874', '', '2013-01-26 18:07 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10723', '180', '南京仁康神经内科研究院电报', '20130123', '胡韫芝', '17', '10', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1359194956', '', '2013-01-26 18:09 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10724', '180', '南京仁康神经内科研究院电报', '20130124', '胡韫芝', '8', '8', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1359194981', '', '2013-01-26 18:09 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10725', '180', '南京仁康神经内科研究院电报', '20130125', '胡韫芝', '0', '0', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1359195007', '', '2013-01-26 18:10 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10726', '180', '南京仁康神经内科研究院电报', '20130123', '姚天奎', '13', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1359195044', '', '2013-01-26 18:10 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10727', '180', '南京仁康神经内科研究院电报', '20130124', '姚天奎', '9', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1359195089', '', '2013-01-26 18:11 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10728', '180', '南京仁康神经内科研究院电报', '20130125', '姚天奎', '12', '7', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1359195117', '', '2013-01-26 18:11 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10729', '180', '南京仁康神经内科研究院电报', '20130201', '孙烨鑫', '13', '7', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360135254', '', '2013-02-06 15:20 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10730', '180', '南京仁康神经内科研究院电报', '20130202', '孙烨鑫', '11', '10', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360135307', '', '2013-02-06 15:21 庄明儒 添加记录\r\n2013-02-06 15:23 庄明儒 修改: tel_all:16=>11, tel_ok:4=>10, yuyue:0=>3.5 \r\n');
INSERT INTO `count_tel` VALUES ('10731', '180', '南京仁康神经内科研究院电报', '20130201', '胡韫芝', '16', '4', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360135341', '', '2013-02-06 15:22 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10732', '180', '南京仁康神经内科研究院电报', '20130202', '胡韫芝', '6', '6', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360135387', '', '2013-02-06 15:23 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10733', '180', '南京仁康神经内科研究院电报', '20130203', '孙烨鑫', '8', '8', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360135474', '', '2013-02-06 15:24 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10734', '180', '南京仁康神经内科研究院电报', '20130203', '胡韫芝', '13', '6', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360135524', '', '2013-02-06 15:25 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10735', '180', '南京仁康神经内科研究院电报', '20130204', '孙烨鑫', '10', '8', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360135577', '', '2013-02-06 15:26 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10736', '180', '南京仁康神经内科研究院电报', '20130204', '胡韫芝', '4', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360135605', '', '2013-02-06 15:26 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10737', '180', '南京仁康神经内科研究院电报', '20130205', '孙烨鑫', '13', '12', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360135642', '', '2013-02-06 15:27 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10738', '180', '南京仁康神经内科研究院电报', '20130126', '孙烨鑫', '6', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136302', '', '2013-02-06 15:38 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10739', '180', '南京仁康神经内科研究院电报', '20130126', '胡韫芝', '9', '8', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136358', '', '2013-02-06 15:39 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10740', '180', '南京仁康神经内科研究院电报', '20130126', '姚天奎', '13', '3', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136440', '', '2013-02-06 15:40 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10741', '180', '南京仁康神经内科研究院电报', '20130127', '姚天奎', '5', '2', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136504', '', '2013-02-06 15:41 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10742', '180', '南京仁康神经内科研究院电报', '20130127', '胡韫芝', '15', '7', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136563', '', '2013-02-06 15:42 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10743', '180', '南京仁康神经内科研究院电报', '20130128', '胡韫芝', '9', '6', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136627', '', '2013-02-06 15:43 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10744', '180', '南京仁康神经内科研究院电报', '20130128', '孙烨鑫', '13', '11', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136671', '', '2013-02-06 15:44 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10745', '180', '南京仁康神经内科研究院电报', '20130128', '姚天奎', '8', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136710', '', '2013-02-06 15:45 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10746', '180', '南京仁康神经内科研究院电报', '20130129', '姚天奎', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136763', '', '2013-02-06 15:46 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10747', '180', '南京仁康神经内科研究院电报', '20130129', '孙烨鑫', '7', '6', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136803', '', '2013-02-06 15:46 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10748', '180', '南京仁康神经内科研究院电报', '20130129', '胡韫芝', '9', '8', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136837', '', '2013-02-06 15:47 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10749', '180', '南京仁康神经内科研究院电报', '20130130', '孙烨鑫', '6', '5', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136901', '', '2013-02-06 15:48 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10750', '180', '南京仁康神经内科研究院电报', '20130130', '胡韫芝', '5', '4', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136929', '', '2013-02-06 15:48 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10751', '180', '南京仁康神经内科研究院电报', '20130130', '姚天奎', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360136991', '', '2013-02-06 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10752', '180', '南京仁康神经内科研究院电报', '20130131', '孙烨鑫', '10', '9', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360137028', '', '2013-02-06 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10753', '180', '南京仁康神经内科研究院电报', '20130131', '胡韫芝', '6', '2', '1', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360137080', '', '2013-02-06 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10754', '180', '南京仁康神经内科研究院电报', '20130131', '姚天奎', '5', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1360137116', '', '2013-02-06 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10755', '180', '南京仁康神经内科研究院电报', '20130206', '胡韫芝', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1363437467', '', '2013-03-16 20:37 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10756', '180', '南京仁康神经内科研究院电报', '20130207', '胡韫芝', '12', '10', '6', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1363437507', '', '2013-03-16 20:38 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10757', '180', '南京仁康神经内科研究院电报', '20130208', '胡韫芝', '6', '6', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1363437540', '', '2013-03-16 20:39 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10758', '180', '南京仁康神经内科研究院电报', '20130210', '胡韫芝', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1363437594', '', '2013-03-16 20:39 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10759', '180', '南京仁康神经内科研究院电报', '20130211', '胡韫芝', '4', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1363437620', '', '2013-03-16 20:40 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10760', '180', '南京仁康神经内科研究院电报', '20130213', '胡韫芝', '11', '10', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1363437657', '', '2013-03-16 20:40 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10761', '180', '南京仁康神经内科研究院电报', '20130214', '胡韫芝', '8', '6', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1363437684', '', '2013-03-16 20:41 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10762', '180', '南京仁康神经内科研究院电报', '20130215', '胡韫芝', '12', '8', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375567', '', '2013-03-27 17:12 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10763', '180', '南京仁康神经内科研究院电报', '20130216', '胡韫芝', '11', '9', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375604', '', '2013-03-27 17:13 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10764', '180', '南京仁康神经内科研究院电报', '20130217', '胡韫芝', '13', '0', '3', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375636', '', '2013-03-27 17:13 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10765', '180', '南京仁康神经内科研究院电报', '20130218', '胡韫芝', '7', '7', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375668', '', '2013-03-27 17:14 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10766', '180', '南京仁康神经内科研究院电报', '20130219', '胡韫芝', '15', '13', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375704', '', '2013-03-27 17:15 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10767', '180', '南京仁康神经内科研究院电报', '20130220', '胡韫芝', '17', '16', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375737', '', '2013-03-27 17:15 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10768', '180', '南京仁康神经内科研究院电报', '20130221', '胡韫芝', '19', '12', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375776', '', '2013-03-27 17:16 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10769', '180', '南京仁康神经内科研究院电报', '20130222', '胡韫芝', '21', '14', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375816', '', '2013-03-27 17:16 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10770', '180', '南京仁康神经内科研究院电报', '20130223', '胡韫芝', '23', '14', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375872', '', '2013-03-27 17:17 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10771', '180', '南京仁康神经内科研究院电报', '20130224', '胡韫芝', '18', '13', '7', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375911', '', '2013-03-27 17:18 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10772', '180', '南京仁康神经内科研究院电报', '20130225', '胡韫芝', '23', '14', '6', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375955', '', '2013-03-27 17:19 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10773', '180', '南京仁康神经内科研究院电报', '20130226', '胡韫芝', '18', '10', '5', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364375994', '', '2013-03-27 17:19 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10774', '180', '南京仁康神经内科研究院电报', '20130227', '胡韫芝', '31', '20', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376037', '', '2013-03-27 17:20 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10775', '180', '南京仁康神经内科研究院电报', '20130228', '胡韫芝', '16', '10', '7', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376067', '', '2013-03-27 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10776', '180', '南京仁康神经内科研究院电报', '20130206', '孙烨鑫', '14', '11', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376117', '', '2013-03-27 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10777', '180', '南京仁康神经内科研究院电报', '20130207', '孙烨鑫', '0', '0', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376138', '', '2013-03-27 17:22 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10778', '180', '南京仁康神经内科研究院电报', '20130208', '孙烨鑫', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376157', '', '2013-03-27 17:22 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10779', '180', '南京仁康神经内科研究院电报', '20130209', '孙烨鑫', '2', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376179', '', '2013-03-27 17:22 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10780', '180', '南京仁康神经内科研究院电报', '20130210', '孙烨鑫', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376201', '', '2013-03-27 17:23 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10781', '180', '南京仁康神经内科研究院电报', '20130211', '孙烨鑫', '4', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376228', '', '2013-03-27 17:23 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10782', '180', '南京仁康神经内科研究院电报', '20130212', '孙烨鑫', '5', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376259', '', '2013-03-27 17:24 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10783', '180', '南京仁康神经内科研究院电报', '20130213', '孙烨鑫', '7', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376287', '', '2013-03-27 17:24 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10784', '180', '南京仁康神经内科研究院电报', '20130214', '孙烨鑫', '6', '5', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376322', '', '2013-03-27 17:25 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10785', '180', '南京仁康神经内科研究院电报', '20130215', '孙烨鑫', '6', '4', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376362', '', '2013-03-27 17:26 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10786', '180', '南京仁康神经内科研究院电报', '20130216', '孙烨鑫', '7', '7', '7', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376388', '', '2013-03-27 17:26 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10787', '180', '南京仁康神经内科研究院电报', '20130217', '孙烨鑫', '15', '14', '7', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376427', '', '2013-03-27 17:27 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10788', '180', '南京仁康神经内科研究院电报', '20130218', '孙烨鑫', '23', '17', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376465', '', '2013-03-27 17:27 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10789', '180', '南京仁康神经内科研究院电报', '20130219', '孙烨鑫', '11', '8', '5', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376500', '', '2013-03-27 17:28 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10790', '180', '南京仁康神经内科研究院电报', '20130220', '孙烨鑫', '8', '8', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376552', '', '2013-03-27 17:29 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10791', '180', '南京仁康神经内科研究院电报', '20130221', '孙烨鑫', '10', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376579', '', '2013-03-27 17:29 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10792', '180', '南京仁康神经内科研究院电报', '20130222', '孙烨鑫', '16', '12', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376633', '', '2013-03-27 17:30 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10793', '180', '南京仁康神经内科研究院电报', '20130223', '孙烨鑫', '9', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376665', '', '2013-03-27 17:31 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10794', '180', '南京仁康神经内科研究院电报', '20130224', '孙烨鑫', '4', '3', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376696', '', '2013-03-27 17:31 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10795', '180', '南京仁康神经内科研究院电报', '20130225', '孙烨鑫', '17', '15', '6', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376747', '', '2013-03-27 17:32 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10796', '180', '南京仁康神经内科研究院电报', '20130226', '孙烨鑫', '9', '7', '6', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376791', '', '2013-03-27 17:33 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10797', '180', '南京仁康神经内科研究院电报', '20130227', '孙烨鑫', '11', '8', '3', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376855', '', '2013-03-27 17:34 庄明儒 添加记录\r\n');
INSERT INTO `count_tel` VALUES ('10798', '180', '南京仁康神经内科研究院电报', '20130228', '孙烨鑫', '17', '11', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '65', '庄明儒', '1364376886', '', '2013-03-27 17:34 庄明儒 添加记录\r\n');

-- ----------------------------
-- Table structure for count_type
-- ----------------------------
DROP TABLE IF EXISTS `count_type`;
CREATE TABLE `count_type` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `type` varchar(10) NOT NULL,
  `hid` int(10) NOT NULL,
  `h_name` varchar(100) NOT NULL,
  `name` varchar(100) NOT NULL,
  `kefu` text NOT NULL,
  `uids` varchar(200) NOT NULL,
  `addtime` int(10) NOT NULL,
  `uid` int(10) NOT NULL,
  `u_realname` varchar(32) NOT NULL,
  `sort` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `hid` (`hid`),
  KEY `uids` (`uids`),
  KEY `sort` (`sort`)
) ENGINE=MyISAM AUTO_INCREMENT=185 DEFAULT CHARSET=gbk COMMENT='统计项目表';

-- ----------------------------
-- Records of count_type
-- ----------------------------
INSERT INTO `count_type` VALUES ('184', 'web', '3', '医院名称1', '项目一', '123456', '143,1', '1381024470', '1', '管理员', '1');

-- ----------------------------
-- Table structure for count_web
-- ----------------------------
DROP TABLE IF EXISTS `count_web`;
CREATE TABLE `count_web` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `type_id` int(10) NOT NULL COMMENT '项目ID',
  `type_name` varchar(50) NOT NULL COMMENT '项目名称',
  `date` int(8) NOT NULL COMMENT '时间如20090824',
  `kefu` varchar(20) NOT NULL,
  `ip` int(10) NOT NULL COMMENT '访问ip数量',
  `ip_local` int(10) NOT NULL COMMENT '本地ip数量',
  `ip_other` int(10) NOT NULL COMMENT '外地ip数量',
  `pv` int(10) NOT NULL COMMENT '访问pv量',
  `pv_local` int(10) NOT NULL COMMENT '本地pv',
  `pv_other` int(10) NOT NULL COMMENT '外地pv',
  `click` int(10) NOT NULL COMMENT '总点击量',
  `click_local` int(10) NOT NULL COMMENT '本地点击量',
  `click_other` int(10) NOT NULL COMMENT '外地点击量',
  `zero_talk` int(10) NOT NULL COMMENT '零对话',
  `ok_click` int(10) NOT NULL COMMENT '有效点击',
  `ok_click_local` int(10) NOT NULL COMMENT '本地有效点击',
  `ok_click_other` int(10) NOT NULL COMMENT '外地有效点击',
  `talk` int(10) NOT NULL DEFAULT '0' COMMENT '当日约了多少',
  `talk_local` int(10) NOT NULL DEFAULT '0' COMMENT '约的本地',
  `talk_other` int(10) NOT NULL DEFAULT '0' COMMENT '约的外地',
  `orders` int(10) NOT NULL DEFAULT '0' COMMENT '当日预计到院人数',
  `order_local` int(10) NOT NULL DEFAULT '0' COMMENT '本地预计到院',
  `order_other` int(10) NOT NULL DEFAULT '0' COMMENT '外地预计到院',
  `come` int(10) NOT NULL DEFAULT '0' COMMENT '当日实际到院',
  `come_local` int(10) NOT NULL DEFAULT '0' COMMENT '本地到院',
  `come_other` int(10) NOT NULL DEFAULT '0' COMMENT '外地到院',
  `engine` mediumtext NOT NULL COMMENT '搜索引擎',
  `addtime` int(10) NOT NULL COMMENT '添加时间',
  `uid` int(10) NOT NULL DEFAULT '0' COMMENT '作者UID',
  `u_realname` varchar(32) NOT NULL COMMENT '作者实名',
  `memo` mediumtext NOT NULL COMMENT '备注',
  `other` mediumtext NOT NULL COMMENT '其他信息',
  `log` text NOT NULL,
  PRIMARY KEY (`id`),
  KEY `addtime` (`addtime`),
  KEY `date` (`date`),
  KEY `hid` (`type_id`)
) ENGINE=MyISAM AUTO_INCREMENT=173320 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of count_web
-- ----------------------------
INSERT INTO `count_web` VALUES ('171198', '174', '南京仁康神经内科研究院', '20120903', '陈丹', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '1', '1', '0', '2', '1', '1', '1', '1', '0', '1', '1', '0', '', '1346723653', '1', '管理员', '', '', '2012-09-04 09:54 管理员 添加记录\r\n2012-09-10 09:07 吴芮群 修改: click:0=>191, click_local:0=>38, click_other:0=>153, ok_click:0=>3, ok_click_local:0=>1, ok_click_other:0=>2, talk:7=>3 \r\n2012-09-10 09:15 吴芮群 修改: click:191=>11, click_local:38=>7, click_other:153=>4, ok_click:3=>19, ok_click_local:1=>2, ok_click_other:2=>17 \r\n2012-09-10 20:47 吴芮群 修改: click_local:7=>6, click_other:4=>5, ok_click:19=>2, ok_click_local:2=>1, ok_click_other:17=>1, talk:3=>1, talk_local:0=>1, orders:0=>1 \r\n2012-09-11 14:13 吴芮群 修改: talk_local:1=>0, talk_other:0=>1, order_other:0=>1 \r\n2012-09-12 09:55 吴芮群 修改: talk:1=>2, talk_local:0=>1, order_local:0=>1, order_other:1=>0, come:0=>1, come_local:0=>1 \r\n2012-09-25 13:44 吴芮群 修改: ok_click:2=>1, ok_click_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171199', '174', '南京仁康神经内科研究院', '20120901', '陈丹', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1346724130', '1', '管理员', '', '', '2012-09-04 10:02 管理员 添加记录\r\n2012-09-10 20:16 吴芮群 修改: talk_other:0=>1, orders:0=>1, order_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171200', '174', '南京仁康神经内科研究院', '20120903', '陈若蕊', '0', '0', '0', '0', '0', '0', '9', '1', '8', '0', '7', '0', '7', '3', '0', '3', '3', '0', '3', '2', '0', '2', '', '1346982766', '1', '管理员', '', '', '2012-09-07 09:52 管理员 添加记录\r\n2012-09-10 20:49 吴芮群 修改: click:2=>9, click_other:1=>8, ok_click:0=>7, ok_click_other:0=>7, talk_other:0=>2, orders:0=>2, order_other:0=>2, come:0=>2 \r\n2012-09-11 14:12 吴芮群 修改: talk:2=>3, talk_other:2=>3, orders:2=>3, order_other:2=>3, come_other:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('171201', '174', '南京仁康神经内科研究院', '20120902', '陈丹', '0', '0', '0', '0', '0', '0', '23', '4', '19', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347238945', '45', '吴芮群', '', '', '2012-09-10 09:02 吴芮群 添加记录\r\n2012-09-10 20:41 吴芮群 修改: click_local:2=>4, click_other:21=>19, ok_click:13=>2, ok_click_local:13=>1, ok_click_other:0=>1 \r\n2012-09-25 13:44 吴芮群 修改: ok_click:2=>1, ok_click_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171202', '174', '南京仁康神经内科研究院', '20120904', '陈丹', '0', '0', '0', '0', '0', '0', '16', '2', '14', '0', '8', '0', '8', '2', '1', '1', '1', '0', '1', '1', '0', '1', '', '1347240000', '45', '吴芮群', '', '', '2012-09-10 09:20 吴芮群 添加记录\r\n2012-09-10 21:04 吴芮群 修改: ok_click:17=>5, ok_click_local:1=>0, ok_click_other:16=>5, talk:0=>1, talk_other:0=>1, orders:0=>1, order_other:0=>1, come:0=>1, come_other:0=>1 \r\n2012-09-10 21:07 吴芮群 修改: click:16=>12, click_local:2=>6, click_other:14=>6, ok_click:5=>3, ok_click_other:5=>3 \r\n2012-09-10 21:12 吴芮群 修改: click:12=>16, click_local:6=>2, click_other:6=>14, ok_click:3=>5, ok_click_other:3=>5 \r\n2012-09-12 10:01 吴芮群 修改: talk:1=>2, talk_local:0=>1 \r\n2012-09-25 13:42 吴芮群 修改: ok_click:5=>8, ok_click_other:5=>8 \r\n');
INSERT INTO `count_web` VALUES ('171203', '174', '南京仁康神经内科研究院', '20120905', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347240299', '45', '吴芮群', '', '', '2012-09-10 09:24 吴芮群 添加记录\r\n2012-09-10 21:20 吴芮群 修改: ok_click:12=>0, ok_click_local:1=>0, ok_click_other:11=>0, talk:1=>0, talk_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171204', '174', '南京仁康神经内科研究院', '20120906', '陈丹', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '1', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1347240471', '45', '吴芮群', '', '', '2012-09-10 09:27 吴芮群 添加记录\r\n2012-09-10 20:03 吴芮群 修改: talk:1=>0, talk_other:1=>0, orders:0=>1, order_other:0=>1, come:0=>1, come_other:0=>1 \r\n2012-09-10 21:25 吴芮群 修改: click_local:3=>4, click_other:4=>3, ok_click:11=>1, ok_click_other:11=>1, talk:0=>1, talk_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171205', '174', '南京仁康神经内科研究院', '20120907', '陈丹', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '5', '0', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1347240841', '45', '吴芮群', '', '', '2012-09-10 09:34 吴芮群 添加记录\r\n2012-09-10 21:38 吴芮群 修改: ok_click:19=>3, ok_click_other:19=>3, talk:1=>0, talk_other:1=>0 \r\n2012-09-12 09:42 吴芮群 修改: talk:0=>1, talk_other:0=>1 \r\n2012-09-25 13:47 吴芮群 修改: ok_click:3=>5, ok_click_other:3=>5 \r\n');
INSERT INTO `count_web` VALUES ('171206', '174', '南京仁康神经内科研究院', '20120908', '陈丹', '0', '0', '0', '0', '0', '0', '26', '10', '16', '0', '3', '0', '3', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1347241019', '45', '吴芮群', '', '', '2012-09-10 09:36 吴芮群 添加记录\r\n2012-09-10 20:04 吴芮群 修改: talk:0=>1, talk_other:0=>1 \r\n2012-09-10 21:45 吴芮群 修改: ok_click:16=>1, ok_click_local:2=>0, ok_click_other:14=>1, orders:0=>1, order_other:0=>1, come:0=>1, come_other:0=>1 \r\n2012-09-11 07:50 吴芮群 修改: click:6=>26, click_local:4=>10, click_other:2=>16, ok_click:1=>7, ok_click_other:1=>7 \r\n2012-09-25 13:50 吴芮群 修改: ok_click:7=>4, ok_click_other:7=>4 \r\n2012-09-25 13:52 吴芮群 修改: ok_click:4=>3, ok_click_other:4=>3 \r\n');
INSERT INTO `count_web` VALUES ('171207', '174', '南京仁康神经内科研究院', '20120909', '陈丹', '0', '0', '0', '0', '0', '0', '20', '6', '14', '0', '4', '1', '3', '3', '0', '3', '0', '0', '0', '0', '0', '0', '', '1347241240', '45', '吴芮群', '', '', '2012-09-10 09:40 吴芮群 添加记录\r\n2012-09-10 20:05 吴芮群 修改: talk:0=>3, talk_other:0=>3 \r\n2012-09-10 21:53 吴芮群 修改: ok_click:10=>7, ok_click_local:2=>1, ok_click_other:8=>6, talk:3=>0, talk_other:3=>0 \r\n2012-09-12 08:50 吴芮群 修改: talk:0=>3, talk_other:0=>3, come:0=>1, come_other:0=>1 \r\n2012-09-12 09:20 吴芮群 修改: come:1=>0, come_other:1=>0 \r\n2012-09-25 13:53 吴芮群 修改: ok_click:7=>4, ok_click_other:6=>3 \r\n');
INSERT INTO `count_web` VALUES ('171208', '174', '南京仁康神经内科研究院', '20120909', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '0', '7', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347278061', '30', '陈铸辉', '', '', '2012-09-10 19:54 陈铸辉 添加记录\r\n2012-09-10 21:55 吴芮群 修改: talk:1=>0, talk_other:1=>0, orders:1=>0, order_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171209', '174', '南京仁康神经内科研究院', '20120908', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '7', '13', '0', '4', '0', '4', '0', '0', '0', '2', '0', '2', '0', '0', '0', '', '1347278283', '30', '陈铸辉', '', '', '2012-09-10 19:58 陈铸辉 添加记录\r\n2012-09-10 21:47 吴芮群 修改: ok_click:5=>4, ok_click_other:5=>4, orders:0=>2, order_other:0=>2 \r\n2012-09-12 09:40 吴芮群 修改: talk:2=>0, talk_other:2=>0 \r\n');
INSERT INTO `count_web` VALUES ('171210', '174', '南京仁康神经内科研究院', '20120910', '罗秀英', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '3', '0', '3', '4', '3', '1', '1', '1', '0', '0', '0', '0', '', '1347278365', '30', '陈铸辉', '', '', '2012-09-10 19:59 陈铸辉 添加记录\r\n2012-09-10 22:06 吴芮群 修改: click:0=>3, click_other:0=>3, ok_click:0=>3, ok_click_other:0=>3, orders:1=>0, order_other:1=>0 \r\n2012-09-11 14:08 吴芮群 修改: talk:0=>1, talk_local:0=>1, orders:0=>1, order_local:0=>1 \r\n2012-09-12 08:33 吴芮群 修改: talk:1=>4, talk_local:1=>3 \r\n2012-09-18 09:38 吴芮群 修改: talk_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171211', '174', '南京仁康神经内科研究院', '20120910', '陈丹', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '5', '0', '5', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1347278383', '30', '陈铸辉', '', '', '2012-09-10 19:59 陈铸辉 添加记录\r\n2012-09-10 22:03 吴芮群 修改: click:0=>7, click_local:0=>1, click_other:0=>6, ok_click:0=>4, ok_click_other:0=>4, talk:0=>1, talk_other:0=>1 \r\n2012-09-11 07:44 吴芮群 修改: click:7=>8, click_other:6=>7 \r\n2012-09-12 08:38 吴芮群 修改: talk:1=>0, talk_other:1=>0 \r\n2012-09-25 13:54 吴芮群 修改: ok_click:4=>5, ok_click_other:4=>5 \r\n');
INSERT INTO `count_web` VALUES ('171212', '174', '南京仁康神经内科研究院', '20120901', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '2', '0', '2', '2', '0', '2', '0', '0', '0', '', '1347279934', '45', '吴芮群', '', '', '2012-09-10 20:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171213', '174', '南京仁康神经内科研究院', '20120901', '裴小宇', '0', '0', '0', '0', '0', '0', '19', '6', '13', '0', '7', '1', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347280180', '45', '吴芮群', '', '', '2012-09-10 20:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171214', '174', '南京仁康神经内科研究院', '20120901', '邢富士', '0', '0', '0', '0', '0', '0', '14', '4', '10', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347280376', '45', '吴芮群', '', '', '2012-09-10 20:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171215', '174', '南京仁康神经内科研究院', '20120902', '邢富士', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '2', '0', '2', '2', '0', '2', '2', '0', '2', '0', '0', '0', '', '1347280595', '45', '吴芮群', '', '', '2012-09-10 20:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171216', '174', '南京仁康神经内科研究院', '20120902', '陈若蕊', '0', '0', '0', '0', '0', '0', '23', '4', '19', '0', '4', '0', '4', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1347280777', '45', '吴芮群', '', '', '2012-09-10 20:39 吴芮群 添加记录\r\n2012-09-11 14:11 吴芮群 修改: order_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171217', '174', '南京仁康神经内科研究院', '20120902', '裴小宇', '0', '0', '0', '0', '0', '0', '6', '0', '6', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347280947', '45', '吴芮群', '', '', '2012-09-10 20:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171218', '174', '南京仁康神经内科研究院', '20120903', '裴小宇', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347281086', '45', '吴芮群', '', '', '2012-09-10 20:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171219', '174', '南京仁康神经内科研究院', '20120903', '邢富士', '0', '0', '0', '0', '0', '0', '9', '2', '7', '0', '6', '1', '5', '2', '0', '2', '2', '0', '2', '0', '0', '0', '', '1347281540', '45', '吴芮群', '', '', '2012-09-10 20:52 吴芮群 添加记录\r\n2012-09-11 14:14 吴芮群 修改: come_other:1=>0 \r\n2012-09-11 14:15 吴芮群 修改: talk:1=>2, talk_other:1=>2, orders:1=>2, order_other:1=>2 \r\n');
INSERT INTO `count_web` VALUES ('171220', '174', '南京仁康神经内科研究院', '20120901', '罗秀英', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347281919', '45', '吴芮群', '', '', '2012-09-10 20:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171221', '174', '南京仁康神经内科研究院', '20120902', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347281965', '45', '吴芮群', '', '', '2012-09-10 20:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171222', '174', '南京仁康神经内科研究院', '20120903', '罗秀英', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347282037', '45', '吴芮群', '', '', '2012-09-10 21:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171223', '174', '南京仁康神经内科研究院', '20120904', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '5', '4', '1', '1', '1', '0', '1', '1', '0', '', '1347282127', '45', '吴芮群', '', '', '2012-09-10 21:02 吴芮群 添加记录\r\n2012-09-12 09:56 吴芮群 修改: talk:1=>5, talk_local:0=>4, order_local:0=>1, order_other:1=>0, come_local:0=>1, come_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171224', '174', '南京仁康神经内科研究院', '20120904', '裴小宇', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '4', '0', '4', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1347282603', '45', '吴芮群', '', '', '2012-09-10 21:10 吴芮群 添加记录\r\n2012-09-25 13:43 吴芮群 修改: ok_click:2=>4, ok_click_other:2=>4 \r\n');
INSERT INTO `count_web` VALUES ('171225', '174', '南京仁康神经内科研究院', '20120904', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '1', '10', '0', '5', '1', '4', '0', '0', '0', '2', '0', '2', '1', '0', '1', '', '1347282890', '45', '吴芮群', '', '', '2012-09-10 21:14 吴芮群 添加记录\r\n2012-09-12 09:58 吴芮群 修改: talk:2=>0, talk_other:2=>0 \r\n');
INSERT INTO `count_web` VALUES ('171226', '174', '南京仁康神经内科研究院', '20120904', '邢富士', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '0', '2', '0', '2', '2', '0', '2', '', '1347282987', '45', '吴芮群', '', '', '2012-09-10 21:16 吴芮群 添加记录\r\n2012-09-12 09:59 吴芮群 修改: talk:2=>0, talk_other:2=>0 \r\n');
INSERT INTO `count_web` VALUES ('171227', '174', '南京仁康神经内科研究院', '20120905', '罗秀英', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '2', '0', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1347283073', '45', '吴芮群', '', '', '2012-09-10 21:17 吴芮群 添加记录\r\n2012-09-12 09:51 吴芮群 修改: talk:1=>0, talk_other:1=>0, orders:0=>1, order_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171228', '174', '南京仁康神经内科研究院', '20120905', '陈若蕊', '0', '0', '0', '0', '0', '0', '21', '11', '10', '0', '6', '0', '6', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1347283286', '45', '吴芮群', '', '', '2012-09-10 21:21 吴芮群 添加记录\r\n2012-09-12 09:50 吴芮群 修改: talk:0=>2, talk_other:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('171229', '174', '南京仁康神经内科研究院', '20120905', '裴小宇', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347283345', '45', '吴芮群', '', '', '2012-09-10 21:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171230', '174', '南京仁康神经内科研究院', '20120905', '邢富士', '0', '0', '0', '0', '0', '0', '5', '5', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1347283425', '45', '吴芮群', '', '', '2012-09-10 21:23 吴芮群 添加记录\r\n2012-09-12 09:52 吴芮群 修改: talk:0=>1, talk_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171231', '174', '南京仁康神经内科研究院', '20120906', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '3', '14', '0', '7', '0', '7', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1347283711', '45', '吴芮群', '', '', '2012-09-10 21:28 吴芮群 添加记录\r\n2012-09-12 09:46 吴芮群 修改: talk:0=>1, talk_other:0=>1 \r\n2012-09-25 13:47 吴芮群 修改: ok_click:6=>7, ok_click_other:6=>7 \r\n');
INSERT INTO `count_web` VALUES ('171232', '174', '南京仁康神经内科研究院', '20120906', '罗秀英', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347283792', '45', '吴芮群', '', '', '2012-09-10 21:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171233', '174', '南京仁康神经内科研究院', '20120906', '裴小宇', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347283852', '45', '吴芮群', '', '', '2012-09-10 21:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171234', '174', '南京仁康神经内科研究院', '20120906', '邢富士', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347283897', '45', '吴芮群', '', '', '2012-09-10 21:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171235', '174', '南京仁康神经内科研究院', '20120907', '邢富士', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347283996', '45', '吴芮群', '', '', '2012-09-10 21:33 吴芮群 添加记录\r\n2012-09-10 21:43 吴芮群 修改: click:7=>10, click_local:2=>5, ok_click:1=>3, ok_click_other:1=>3, talk:1=>0, talk_local:1=>0, orders:1=>0, order_local:1=>0, come:1=>0, come_local:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171236', '174', '南京仁康神经内科研究院', '20120907', '罗秀英', '0', '0', '0', '0', '0', '0', '14', '4', '10', '0', '4', '0', '4', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1347284069', '45', '吴芮群', '', '', '2012-09-10 21:34 吴芮群 添加记录\r\n2012-09-10 21:37 吴芮群 修改: click:7=>14, click_local:2=>4, click_other:5=>10, ok_click:1=>4, ok_click_other:1=>4 \r\n2012-09-12 09:43 吴芮群 修改: talk:1=>0, talk_local:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171237', '174', '南京仁康神经内科研究院', '20120907', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '2', '16', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347284409', '45', '吴芮群', '', '', '2012-09-10 21:40 吴芮群 添加记录\r\n2012-09-25 13:50 吴芮群 修改: ok_click:4=>3, ok_click_other:4=>3 \r\n2012-09-25 13:50 吴芮群 修改: ok_click:3=>4, ok_click_other:3=>4 \r\n');
INSERT INTO `count_web` VALUES ('171238', '174', '南京仁康神经内科研究院', '20120907', '裴小宇', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '3', '0', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1347284474', '45', '吴芮群', '', '', '2012-09-10 21:41 吴芮群 添加记录\r\n2012-09-12 09:42 吴芮群 修改: talk:0=>1, talk_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171239', '174', '南京仁康神经内科研究院', '20120908', '罗秀英', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '4', '1', '3', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1347284935', '45', '吴芮群', '', '', '2012-09-10 21:48 吴芮群 添加记录\r\n2012-09-12 09:27 吴芮群 修改: talk:2=>0, talk_local:2=>0 \r\n');
INSERT INTO `count_web` VALUES ('171240', '174', '南京仁康神经内科研究院', '20120908', '裴小宇', '0', '0', '0', '0', '0', '0', '20', '9', '11', '0', '3', '0', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1347285004', '45', '吴芮群', '', '', '2012-09-10 21:50 吴芮群 添加记录\r\n2012-09-12 09:26 吴芮群 修改: talk:0=>1, talk_other:0=>1 \r\n2012-09-25 13:52 吴芮群 修改: ok_click:5=>3, ok_click_other:5=>3 \r\n');
INSERT INTO `count_web` VALUES ('171241', '174', '南京仁康神经内科研究院', '20120908', '邢富士', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '2', '0', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1347285051', '45', '吴芮群', '', '', '2012-09-10 21:50 吴芮群 添加记录\r\n2012-09-12 09:25 吴芮群 修改: talk:0=>1, talk_other:0=>1 \r\n2012-09-12 19:28 吴芮群 修改: click:0=>10, click_local:0=>5, click_other:0=>5, ok_click:0=>3, ok_click_other:0=>3 \r\n2012-09-25 13:52 吴芮群 修改: ok_click:3=>2, ok_click_other:3=>2 \r\n');
INSERT INTO `count_web` VALUES ('171242', '174', '南京仁康神经内科研究院', '20120909', '罗秀英', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '2', '1', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1347285392', '45', '吴芮群', '', '', '2012-09-10 21:56 吴芮群 添加记录\r\n2012-09-12 08:51 吴芮群 修改: talk:0=>1, talk_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171243', '174', '南京仁康神经内科研究院', '20120909', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1347285437', '45', '吴芮群', '', '', '2012-09-10 21:57 吴芮群 添加记录\r\n2012-09-10 21:57 吴芮群 修改: talk:0=>1, talk_other:0=>1, orders:0=>1, order_other:0=>1 \r\n2012-09-12 08:52 吴芮群 修改: talk:1=>0, talk_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171244', '174', '南京仁康神经内科研究院', '20120909', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1347285524', '45', '吴芮群', '', '', '2012-09-10 21:58 吴芮群 添加记录\r\n2012-09-12 08:53 吴芮群 修改: talk:1=>0, talk_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171245', '174', '南京仁康神经内科研究院', '20120910', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '3', '15', '0', '6', '1', '5', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1347285909', '45', '吴芮群', '', '', '2012-09-10 22:05 吴芮群 添加记录\r\n2012-09-11 14:09 吴芮群 修改: talk:0=>1, talk_other:0=>1, orders:0=>1, order_other:0=>1 \r\n2012-09-12 08:36 吴芮群 修改: talk_local:0=>1, talk_other:1=>0, order_local:0=>1, order_other:1=> \r\n');
INSERT INTO `count_web` VALUES ('171246', '174', '南京仁康神经内科研究院', '20120910', '裴小宇', '0', '0', '0', '0', '0', '0', '16', '3', '13', '0', '4', '1', '3', '3', '1', '2', '0', '0', '0', '0', '0', '0', '', '1347286076', '45', '吴芮群', '', '', '2012-09-10 22:07 吴芮群 添加记录\r\n2012-09-12 08:34 吴芮群 修改: talk:0=>3, talk_local:0=>1, talk_other:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('171247', '174', '南京仁康神经内科研究院', '20120910', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347286120', '45', '吴芮群', '', '', '2012-09-10 22:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171248', '174', '南京仁康神经内科研究院', '20120911', '陈丹', '0', '0', '0', '0', '0', '0', '14', '4', '10', '0', '2', '0', '2', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1347406552', '45', '吴芮群', '', '', '2012-09-12 07:35 吴芮群 添加记录\r\n2012-09-12 08:41 吴芮群 修改: talk:1=>0, talk_other:1=>0 \r\n2012-09-25 14:12 吴芮群 修改: ok_click:3=>2, ok_click_other:3=>2 \r\n');
INSERT INTO `count_web` VALUES ('171249', '174', '南京仁康神经内科研究院', '20120911', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '4', '1', '3', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1347406650', '45', '吴芮群', '', '', '2012-09-12 07:37 吴芮群 添加记录\r\n2012-09-12 08:44 吴芮群 修改: talk:1=>0, talk_local:1=>0 \r\n2012-09-25 13:59 吴芮群 修改: ok_click:4=>5, ok_click_other:3=>4 \r\n2012-09-25 14:13 吴芮群 修改: ok_click:5=>4, ok_click_other:4=>3 \r\n');
INSERT INTO `count_web` VALUES ('171250', '174', '南京仁康神经内科研究院', '20120911', '罗秀英', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '1', '0', '1', '2', '0', '2', '1', '1', '0', '0', '0', '0', '', '1347406732', '45', '吴芮群', '', '', '2012-09-12 07:38 吴芮群 添加记录\r\n2012-09-12 08:40 吴芮群 修改: talk_local:1=>0 \r\n2012-09-12 09:09 吴芮群 修改: talk:1=>2, talk_other:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('171251', '174', '南京仁康神经内科研究院', '20120911', '裴小宇', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '0', '0', '0', '2', '0', '2', '1', '1', '0', '1', '1', '0', '', '1347406849', '45', '吴芮群', '', '', '2012-09-12 07:40 吴芮群 添加记录\r\n2012-09-12 08:43 吴芮群 修改: talk:1=>0, talk_local:1=>0 \r\n2012-09-12 09:10 吴芮群 修改: talk:0=>2, talk_other:0=>2 \r\n2012-09-25 13:59 吴芮群 修改: ok_click:0=>2, ok_click_other:0=>2 \r\n2012-09-25 14:14 吴芮群 修改: ok_click:2=>0, ok_click_other:2=>0 \r\n');
INSERT INTO `count_web` VALUES ('171252', '174', '南京仁康神经内科研究院', '20120911', '邢富士', '0', '0', '0', '0', '0', '0', '4', '4', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1347406926', '45', '吴芮群', '', '', '2012-09-12 07:42 吴芮群 添加记录\r\n2012-09-12 08:47 吴芮群 修改: talk:1=>0, talk_local:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171253', '174', '南京仁康神经内科研究院', '20120912', '罗秀英', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '0', '4', '1', '3', '0', '0', '0', '2', '0', '2', '', '1347497779', '45', '吴芮群', '', '', '2012-09-13 08:56 吴芮群 添加记录\r\n2012-09-13 09:03 吴芮群 修改: orders:3=>0, order_local:1=>0, order_other:2=>0 \r\n2012-09-13 14:17 吴芮群 修改: come:0=>1, come_other:0=>1 \r\n2012-09-14 09:06 吴芮群 修改: talk:3=>4, talk_other:2=>3, come:1=>2, come_other:1=>2 \r\n');
INSERT INTO `count_web` VALUES ('171254', '174', '南京仁康神经内科研究院', '20120912', '陈丹', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347498316', '45', '吴芮群', '', '', '2012-09-13 09:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171255', '174', '南京仁康神经内科研究院', '20120912', '陈若蕊', '0', '0', '0', '0', '0', '0', '19', '3', '16', '0', '5', '0', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347498547', '45', '吴芮群', '', '', '2012-09-13 09:09 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171256', '174', '南京仁康神经内科研究院', '20120912', '裴小宇', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '4', '0', '4', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1347498703', '45', '吴芮群', '', '', '2012-09-13 09:11 吴芮群 添加记录\r\n2012-09-25 14:00 吴芮群 修改: ok_click:1=>4, ok_click_other:1=>4 \r\n');
INSERT INTO `count_web` VALUES ('171257', '174', '南京仁康神经内科研究院', '20120912', '邢富士', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347498756', '45', '吴芮群', '', '', '2012-09-13 09:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171258', '175', '南京仁康癫痫研究院', '20120905', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347503247', '45', '吴芮群', '', '', '2012-09-13 10:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171259', '175', '南京仁康癫痫研究院', '20120909', '裴小宇', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347503439', '45', '吴芮群', '', '', '2012-09-13 10:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171260', '175', '南京仁康癫痫研究院', '20120908', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347503477', '45', '吴芮群', '', '', '2012-09-13 10:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171261', '175', '南京仁康癫痫研究院', '20120909', '罗秀英', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347503583', '45', '吴芮群', '', '', '2012-09-13 10:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171262', '175', '南京仁康癫痫研究院', '20120910', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1347503666', '45', '吴芮群', '', '', '2012-09-13 10:34 吴芮群 添加记录\r\n2012-09-13 10:35 吴芮群 修改: talk:0=>1, talk_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171263', '175', '南京仁康癫痫研究院', '20120911', '陈若蕊', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347503860', '45', '吴芮群', '', '', '2012-09-13 10:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171264', '175', '南京仁康癫痫研究院', '20120911', '陈丹', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347503889', '45', '吴芮群', '', '', '2012-09-13 10:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171265', '175', '南京仁康癫痫研究院', '20120911', '邢富士', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1347504073', '45', '吴芮群', '', '', '2012-09-13 10:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171266', '175', '南京仁康癫痫研究院', '20120911', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347504150', '45', '吴芮群', '', '', '2012-09-13 10:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171267', '175', '南京仁康癫痫研究院', '20120911', '罗秀英', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347504206', '45', '吴芮群', '', '', '2012-09-13 10:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171268', '175', '南京仁康癫痫研究院', '20120912', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347504324', '45', '吴芮群', '', '', '2012-09-13 10:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171269', '175', '南京仁康癫痫研究院', '20120912', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347504360', '45', '吴芮群', '', '', '2012-09-13 10:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171270', '175', '南京仁康癫痫研究院', '20120912', '陈若蕊', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1347504443', '45', '吴芮群', '', '', '2012-09-13 10:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171271', '175', '南京仁康癫痫研究院', '20120912', '裴小宇', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347504487', '45', '吴芮群', '', '', '2012-09-13 10:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171272', '175', '南京仁康癫痫研究院', '20120912', '罗秀英', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1347504552', '45', '吴芮群', '', '', '2012-09-13 10:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171273', '174', '南京仁康神经内科研究院', '20120913', '陈丹', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347585142', '45', '吴芮群', '', '', '2012-09-14 09:12 吴芮群 添加记录\r\n2012-09-25 14:16 吴芮群 修改: ok_click:6=>2, ok_click_other:5=>1 \r\n');
INSERT INTO `count_web` VALUES ('171274', '174', '南京仁康神经内科研究院', '20120913', '陈若蕊', '0', '0', '0', '0', '0', '0', '23', '8', '15', '0', '6', '1', '5', '2', '0', '2', '1', '0', '1', '0', '0', '0', '', '1347585376', '45', '吴芮群', '', '', '2012-09-14 09:16 吴芮群 添加记录\r\n2012-09-14 09:23 吴芮群 修改: orders:2=>1 \r\n2012-09-25 14:20 吴芮群 修改: ok_click:7=>6, ok_click_other:6=>5 \r\n');
INSERT INTO `count_web` VALUES ('171275', '174', '南京仁康神经内科研究院', '20120913', '罗秀英', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1347585518', '45', '吴芮群', '', '', '2012-09-14 09:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171276', '174', '南京仁康神经内科研究院', '20120913', '裴小宇', '0', '0', '0', '0', '0', '0', '10', '2', '8', '0', '2', '0', '2', '0', '0', '0', '2', '0', '2', '1', '0', '1', '', '1347585607', '45', '吴芮群', '', '', '2012-09-14 09:20 吴芮群 添加记录\r\n2012-09-14 09:22 吴芮群 修改: orders:1=>2, order_other:1=>2, come:0=>1, come_other:0=>1 \r\n2012-09-25 14:02 吴芮群 修改: ok_click:0=>2, ok_click_other:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('171277', '174', '南京仁康神经内科研究院', '20120913', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347585627', '45', '吴芮群', '', '', '2012-09-14 09:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171278', '175', '南京仁康癫痫研究院', '20120913', '陈丹', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347586098', '45', '吴芮群', '', '', '2012-09-14 09:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171279', '175', '南京仁康癫痫研究院', '20120913', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347586119', '45', '吴芮群', '', '', '2012-09-14 09:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171280', '175', '南京仁康癫痫研究院', '20120913', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347586148', '45', '吴芮群', '', '', '2012-09-14 09:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171281', '175', '南京仁康癫痫研究院', '20120913', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347586172', '45', '吴芮群', '', '', '2012-09-14 09:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171282', '175', '南京仁康癫痫研究院', '20120913', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347586197', '45', '吴芮群', '', '', '2012-09-14 09:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171283', '174', '南京仁康神经内科研究院', '20120914', '陈丹', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '1', '0', '1', '2', '1', '1', '1', '0', '1', '0', '0', '0', '', '1347667727', '45', '吴芮群', '', '', '2012-09-15 08:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171284', '174', '南京仁康神经内科研究院', '20120914', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '1', '1', '0', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1347667847', '45', '吴芮群', '', '', '2012-09-15 08:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171285', '174', '南京仁康神经内科研究院', '20120914', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1347667911', '45', '吴芮群', '', '', '2012-09-15 08:11 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171286', '174', '南京仁康神经内科研究院', '20120914', '裴小宇', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '2', '0', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1347668007', '45', '吴芮群', '', '', '2012-09-15 08:13 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171287', '174', '南京仁康神经内科研究院', '20120914', '邢富士', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347668058', '45', '吴芮群', '', '', '2012-09-15 08:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171288', '175', '南京仁康癫痫研究院', '20120914', '陈丹', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347668335', '45', '吴芮群', '', '', '2012-09-15 08:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171289', '175', '南京仁康癫痫研究院', '20120914', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1347668463', '45', '吴芮群', '', '', '2012-09-15 08:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171290', '175', '南京仁康癫痫研究院', '20120914', '陈若蕊', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347668623', '45', '吴芮群', '', '', '2012-09-15 08:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171291', '175', '南京仁康癫痫研究院', '20120914', '裴小宇', '0', '0', '0', '0', '0', '0', '6', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347668741', '45', '吴芮群', '', '', '2012-09-15 08:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171292', '175', '南京仁康癫痫研究院', '20120914', '罗秀英', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1347668808', '45', '吴芮群', '', '', '2012-09-15 08:26 吴芮群 添加记录\r\n2012-09-18 14:26 吴芮群 修改: talk_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171293', '174', '南京仁康神经内科研究院', '20120915', '陈丹', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '6', '4', '2', '5', '3', '2', '3', '2', '1', '1', '1', '0', '', '1347758303', '45', '吴芮群', '', '', '2012-09-16 09:18 吴芮群 添加记录\r\n2012-09-18 09:39 吴芮群 修改: talk_other:0=>2, order_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171294', '174', '南京仁康神经内科研究院', '20120915', '陈若蕊', '0', '0', '0', '0', '0', '0', '27', '22', '5', '0', '8', '7', '1', '2', '2', '0', '3', '0', '3', '1', '0', '1', '', '1347758502', '45', '吴芮群', '', '', '2012-09-16 09:21 吴芮群 添加记录\r\n2012-09-16 09:22 吴芮群 修改: orders:2=>3, order_other:2=>3, come:0=>1, come_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171295', '174', '南京仁康神经内科研究院', '20120915', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1347758642', '45', '吴芮群', '', '', '2012-09-16 09:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171296', '174', '南京仁康神经内科研究院', '20120915', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '3', '1', '2', '1', '0', '1', '', '1347758997', '45', '吴芮群', '', '', '2012-09-16 09:29 吴芮群 添加记录\r\n2012-09-16 09:36 吴芮群 修改: talk:2=>3, talk_local:1=>2 \r\n');
INSERT INTO `count_web` VALUES ('171297', '174', '南京仁康神经内科研究院', '20120915', '裴小宇', '0', '0', '0', '0', '0', '0', '16', '12', '4', '0', '5', '4', '1', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1347759138', '45', '吴芮群', '', '', '2012-09-16 09:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171298', '174', '南京仁康神经内科研究院', '20120915', '邢富士', '0', '0', '0', '0', '0', '0', '18', '11', '7', '0', '6', '3', '3', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1347759249', '45', '吴芮群', '', '', '2012-09-16 09:34 吴芮群 添加记录\r\n2012-09-25 14:06 吴芮群 修改: ok_click:5=>6, ok_click_other:2=>3 \r\n');
INSERT INTO `count_web` VALUES ('171299', '175', '南京仁康癫痫研究院', '20120915', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347759640', '45', '吴芮群', '', '', '2012-09-16 09:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171300', '175', '南京仁康癫痫研究院', '20120915', '邢富士', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347759689', '45', '吴芮群', '', '', '2012-09-16 09:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171301', '175', '南京仁康癫痫研究院', '20120915', '陈若蕊', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347759739', '45', '吴芮群', '', '', '2012-09-16 09:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171302', '175', '南京仁康癫痫研究院', '20120915', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347759777', '45', '吴芮群', '', '', '2012-09-16 09:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171303', '175', '南京仁康癫痫研究院', '20120915', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347759806', '45', '吴芮群', '', '', '2012-09-16 09:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171304', '174', '南京仁康神经内科研究院', '20120916', '陈丹', '0', '0', '0', '0', '0', '0', '33', '22', '11', '0', '9', '7', '2', '0', '0', '0', '4', '2', '2', '0', '0', '0', '', '1347842525', '45', '吴芮群', '', '', '2012-09-17 08:42 吴芮群 添加记录\r\n2012-09-18 09:47 吴芮群 修改: order_other:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('171305', '174', '南京仁康神经内科研究院', '20120916', '陈若蕊', '0', '0', '0', '0', '0', '0', '36', '24', '12', '0', '17', '12', '5', '7', '3', '4', '3', '1', '2', '0', '0', '0', '', '1347842817', '45', '吴芮群', '', '', '2012-09-17 08:46 吴芮群 添加记录\r\n2012-09-18 09:40 吴芮群 修改: talk_other:0=>4, order_other:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('171306', '174', '南京仁康神经内科研究院', '20120916', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1347842897', '45', '吴芮群', '', '', '2012-09-17 08:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171307', '174', '南京仁康神经内科研究院', '20120916', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '8', '3', '5', '4', '2', '2', '1', '1', '0', '', '1347843031', '45', '吴芮群', '', '', '2012-09-17 08:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171308', '174', '南京仁康神经内科研究院', '20120916', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347843073', '45', '吴芮群', '', '', '2012-09-17 08:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171309', '174', '南京仁康神经内科研究院', '20120916', '邢富士', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347843133', '45', '吴芮群', '', '', '2012-09-17 08:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171310', '175', '南京仁康癫痫研究院', '20120916', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347843376', '45', '吴芮群', '', '', '2012-09-17 08:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171311', '175', '南京仁康癫痫研究院', '20120916', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347843396', '45', '吴芮群', '', '', '2012-09-17 08:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171312', '175', '南京仁康癫痫研究院', '20120916', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347843436', '45', '吴芮群', '', '', '2012-09-17 08:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171313', '175', '南京仁康癫痫研究院', '20120916', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347843450', '45', '吴芮群', '', '', '2012-09-17 08:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171314', '175', '南京仁康癫痫研究院', '20120916', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347843464', '45', '吴芮群', '', '', '2012-09-17 08:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171315', '174', '南京仁康神经内科研究院', '20120917', '陈丹', '0', '0', '0', '0', '0', '0', '29', '16', '13', '0', '10', '6', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347927410', '45', '吴芮群', '', '', '2012-09-18 08:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171316', '174', '南京仁康神经内科研究院', '20120917', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '6', '3', '3', '2', '1', '1', '2', '2', '0', '0', '0', '0', '', '1347927586', '45', '吴芮群', '', '', '2012-09-18 08:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171317', '174', '南京仁康神经内科研究院', '20120917', '罗秀英', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '3', '2', '1', '3', '1', '2', '2', '1', '1', '2', '1', '1', '', '1347927708', '45', '吴芮群', '', '', '2012-09-18 08:21 吴芮群 添加记录\r\n2012-09-18 09:41 吴芮群 修改: talk_other:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('171318', '174', '南京仁康神经内科研究院', '20120917', '裴小宇', '0', '0', '0', '0', '0', '0', '16', '9', '7', '0', '7', '4', '3', '0', '0', '0', '2', '0', '2', '0', '0', '0', '', '1347927807', '45', '吴芮群', '', '', '2012-09-18 08:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171319', '174', '南京仁康神经内科研究院', '20120917', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347927867', '45', '吴芮群', '', '', '2012-09-18 08:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171320', '175', '南京仁康癫痫研究院', '20120917', '陈丹', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1347928091', '45', '吴芮群', '', '', '2012-09-18 08:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171321', '175', '南京仁康癫痫研究院', '20120917', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1347928165', '45', '吴芮群', '', '', '2012-09-18 08:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171322', '175', '南京仁康癫痫研究院', '20120917', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347928195', '45', '吴芮群', '', '', '2012-09-18 08:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171323', '175', '南京仁康癫痫研究院', '20120910', '裴小宇', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347947804', '45', '吴芮群', '', '', '2012-09-18 13:56 吴芮群 添加记录\r\n2012-09-18 13:58 吴芮群 修改: click:1=>2, click_other:1=>2 \r\n');
INSERT INTO `count_web` VALUES ('171324', '175', '南京仁康癫痫研究院', '20120910', '罗秀英', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1347948008', '45', '吴芮群', '', '', '2012-09-18 14:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171325', '174', '南京仁康神经内科研究院', '20120918', '陈丹', '0', '0', '0', '0', '0', '0', '14', '2', '12', '0', '3', '1', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1348017646', '45', '吴芮群', '', '', '2012-09-19 09:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171326', '174', '南京仁康神经内科研究院', '20120918', '陈若蕊', '0', '0', '0', '0', '0', '0', '75', '18', '57', '0', '29', '2', '27', '4', '1', '3', '4', '2', '2', '1', '1', '0', '', '1348017846', '45', '吴芮群', '', '', '2012-09-19 09:24 吴芮群 添加记录\r\n2012-09-19 09:40 吴芮群 修改: talk:3=>4, talk_other:2=>3 \r\n');
INSERT INTO `count_web` VALUES ('171327', '174', '南京仁康神经内科研究院', '20120918', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '1', '3', '2', '1', '1', '1', '0', '1', '', '1348017954', '45', '吴芮群', '', '', '2012-09-19 09:25 吴芮群 添加记录\r\n2012-10-03 21:52 吴芮群 修改: orders:1=>2, order_other:0=>1, come:0=>1, come_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171328', '174', '南京仁康神经内科研究院', '20120918', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348018020', '45', '吴芮群', '', '', '2012-09-19 09:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171329', '174', '南京仁康神经内科研究院', '20120918', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1348018066', '45', '吴芮群', '', '', '2012-09-19 09:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171330', '174', '南京仁康神经内科研究院', '20120918', '邢富士', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '4', '0', '4', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1348018169', '45', '吴芮群', '', '', '2012-09-19 09:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171331', '174', '南京仁康神经内科研究院', '20120918', '李颖', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '3', '0', '3', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1348018915', '45', '吴芮群', '', '', '2012-09-19 09:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171332', '175', '南京仁康癫痫研究院', '20120918', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348019208', '45', '吴芮群', '', '', '2012-09-19 09:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171333', '175', '南京仁康癫痫研究院', '20120918', '罗秀英', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348019239', '45', '吴芮群', '', '', '2012-09-19 09:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171334', '174', '南京仁康神经内科研究院', '20120919', '陈丹', '0', '0', '0', '0', '0', '0', '30', '9', '21', '0', '9', '1', '8', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1348102448', '45', '吴芮群', '', '', '2012-09-20 08:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171335', '174', '南京仁康神经内科研究院', '20120919', '陈若蕊', '0', '0', '0', '0', '0', '0', '26', '5', '21', '0', '7', '1', '6', '0', '0', '0', '4', '2', '2', '1', '1', '0', '', '1348102655', '45', '吴芮群', '', '', '2012-09-20 08:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171336', '174', '南京仁康神经内科研究院', '20120919', '罗秀英', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '5', '1', '4', '1', '0', '1', '', '1348102858', '45', '吴芮群', '', '', '2012-09-20 09:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171337', '174', '南京仁康神经内科研究院', '20120919', '裴小宇', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '4', '1', '3', '1', '1', '0', '1', '0', '1', '1', '0', '1', '', '1348103017', '45', '吴芮群', '', '', '2012-09-20 09:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171338', '174', '南京仁康神经内科研究院', '20120919', '邢富士', '0', '0', '0', '0', '0', '0', '7', '0', '7', '0', '2', '0', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1348103305', '45', '吴芮群', '', '', '2012-09-20 09:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171339', '175', '南京仁康癫痫研究院', '20120919', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1348103904', '45', '吴芮群', '', '', '2012-09-20 09:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171340', '175', '南京仁康癫痫研究院', '20120919', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348104007', '45', '吴芮群', '', '', '2012-09-20 09:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171341', '175', '南京仁康癫痫研究院', '20120919', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348104049', '45', '吴芮群', '', '', '2012-09-20 09:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171342', '175', '南京仁康癫痫研究院', '20120919', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348104108', '45', '吴芮群', '', '', '2012-09-20 09:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171343', '175', '南京仁康癫痫研究院', '20120919', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348104148', '45', '吴芮群', '', '', '2012-09-20 09:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171344', '174', '南京仁康神经内科研究院', '20120920', '陈丹', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348190365', '45', '吴芮群', '', '', '2012-09-21 09:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171345', '174', '南京仁康神经内科研究院', '20120920', '陈若蕊', '0', '0', '0', '0', '0', '0', '28', '3', '25', '0', '9', '0', '9', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1348190481', '45', '吴芮群', '', '', '2012-09-21 09:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171346', '174', '南京仁康神经内科研究院', '20120920', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1348190542', '45', '吴芮群', '', '', '2012-09-21 09:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171347', '174', '南京仁康神经内科研究院', '20120920', '罗秀英', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '2', '1', '1', '3', '1', '2', '1', '0', '1', '', '1348190637', '45', '吴芮群', '', '', '2012-09-21 09:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171348', '174', '南京仁康神经内科研究院', '20120920', '裴小宇', '0', '0', '0', '0', '0', '0', '18', '5', '13', '0', '7', '1', '6', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1348190742', '45', '吴芮群', '', '', '2012-09-21 09:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171349', '174', '南京仁康神经内科研究院', '20120920', '邢富士', '0', '0', '0', '0', '0', '0', '21', '7', '14', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1348190821', '45', '吴芮群', '', '', '2012-09-21 09:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171350', '174', '南京仁康神经内科研究院', '20120920', '李颖', '0', '0', '0', '0', '0', '0', '20', '3', '17', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348190915', '45', '吴芮群', '', '', '2012-09-21 09:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171351', '175', '南京仁康癫痫研究院', '20120920', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1348191774', '45', '吴芮群', '', '', '2012-09-21 09:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171352', '175', '南京仁康癫痫研究院', '20120920', '邢富士', '0', '0', '0', '0', '0', '0', '6', '6', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348191830', '45', '吴芮群', '', '', '2012-09-21 09:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171353', '175', '南京仁康癫痫研究院', '20120920', '陈若蕊', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348191873', '45', '吴芮群', '', '', '2012-09-21 09:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171354', '174', '南京仁康神经内科研究院', '20120921', '陈丹', '0', '0', '0', '0', '0', '0', '15', '0', '15', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348271434', '45', '吴芮群', '', '', '2012-09-22 07:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171355', '174', '南京仁康神经内科研究院', '20120921', '陈若蕊', '0', '0', '0', '0', '0', '0', '28', '9', '19', '0', '10', '2', '8', '2', '2', '0', '3', '1', '2', '3', '1', '2', '', '1348271691', '45', '吴芮群', '', '', '2012-09-22 07:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171356', '174', '南京仁康神经内科研究院', '20120921', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348271731', '45', '吴芮群', '', '', '2012-09-22 07:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171357', '174', '南京仁康神经内科研究院', '20120921', '罗秀英', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '2', '0', '2', '3', '1', '2', '1', '1', '0', '1', '1', '0', '', '1348271813', '45', '吴芮群', '', '', '2012-09-22 07:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171358', '174', '南京仁康神经内科研究院', '20120921', '裴小宇', '0', '0', '0', '0', '0', '0', '24', '7', '17', '0', '6', '1', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1348271903', '45', '吴芮群', '', '', '2012-09-22 07:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171359', '174', '南京仁康神经内科研究院', '20120921', '邢富士', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '2', '0', '2', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1348271988', '45', '吴芮群', '', '', '2012-09-22 07:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171360', '174', '南京仁康神经内科研究院', '20120921', '李颖', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348272044', '45', '吴芮群', '', '', '2012-09-22 08:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171361', '175', '南京仁康癫痫研究院', '20120921', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348272351', '45', '吴芮群', '', '', '2012-09-22 08:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171362', '175', '南京仁康癫痫研究院', '20120921', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348272379', '45', '吴芮群', '', '', '2012-09-22 08:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171363', '175', '南京仁康癫痫研究院', '20120921', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348272409', '45', '吴芮群', '', '', '2012-09-22 08:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171364', '175', '南京仁康癫痫研究院', '20120921', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348272436', '45', '吴芮群', '', '', '2012-09-22 08:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171365', '174', '南京仁康神经内科研究院', '20120922', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '1', '2', '1', '0', '1', '', '1348362775', '45', '吴芮群', '', '', '2012-09-23 09:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171366', '174', '南京仁康神经内科研究院', '20120922', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '5', '13', '0', '5', '0', '5', '3', '1', '2', '3', '1', '2', '0', '0', '0', '', '1348363112', '45', '吴芮群', '', '', '2012-09-23 09:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171367', '174', '南京仁康神经内科研究院', '20120922', '罗秀英', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '5', '2', '3', '6', '1', '5', '3', '1', '2', '', '1348363318', '45', '吴芮群', '', '', '2012-09-23 09:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171368', '174', '南京仁康神经内科研究院', '20120922', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1348363350', '45', '吴芮群', '', '', '2012-09-23 09:22 吴芮群 添加记录\r\n2012-09-23 09:31 吴芮群 修改: talk:0=>1, talk_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171369', '174', '南京仁康神经内科研究院', '20120922', '裴小宇', '0', '0', '0', '0', '0', '0', '17', '8', '9', '0', '6', '2', '4', '6', '1', '5', '2', '1', '1', '2', '1', '1', '', '1348363540', '45', '吴芮群', '', '', '2012-09-23 09:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171370', '174', '南京仁康神经内科研究院', '20120922', '邢富士', '0', '0', '0', '0', '0', '0', '10', '1', '9', '0', '1', '0', '1', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1348363629', '45', '吴芮群', '', '', '2012-09-23 09:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171371', '174', '南京仁康神经内科研究院', '20120922', '李颖', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '4', '0', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1348363695', '45', '吴芮群', '', '', '2012-09-23 09:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171372', '174', '南京仁康神经内科研究院', '20120923', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1348452725', '45', '吴芮群', '', '', '2012-09-24 10:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171373', '174', '南京仁康神经内科研究院', '20120923', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '2', '10', '0', '5', '0', '5', '5', '2', '3', '3', '2', '1', '1', '1', '0', '', '1348452862', '45', '吴芮群', '', '', '2012-09-24 10:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171374', '174', '南京仁康神经内科研究院', '20120923', '黄燕', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '4', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348452959', '45', '吴芮群', '', '', '2012-09-24 10:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171375', '174', '南京仁康神经内科研究院', '20120923', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '5', '1', '4', '3', '0', '3', '', '1348453053', '45', '吴芮群', '', '', '2012-09-24 10:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171376', '174', '南京仁康神经内科研究院', '20120923', '裴小宇', '0', '0', '0', '0', '0', '0', '17', '4', '13', '0', '5', '0', '5', '2', '0', '2', '3', '1', '2', '0', '0', '0', '', '1348453160', '45', '吴芮群', '', '', '2012-09-24 10:19 吴芮群 添加记录\r\n2012-09-24 10:25 吴芮群 修改: talk:1=>2, talk_other:1=>2 \r\n');
INSERT INTO `count_web` VALUES ('171377', '174', '南京仁康神经内科研究院', '20120923', '邢富士', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '1', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1348453258', '45', '吴芮群', '', '', '2012-09-24 10:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171378', '174', '南京仁康神经内科研究院', '20120923', '李颖', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348453320', '45', '吴芮群', '', '', '2012-09-24 10:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171379', '174', '南京仁康神经内科研究院', '20120924', '陈丹', '0', '0', '0', '0', '0', '0', '11', '1', '10', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348536119', '45', '吴芮群', '', '', '2012-09-25 09:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171380', '174', '南京仁康神经内科研究院', '20120924', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348536172', '45', '吴芮群', '', '', '2012-09-25 09:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171381', '174', '南京仁康神经内科研究院', '20120924', '黄燕', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348536236', '45', '吴芮群', '', '', '2012-09-25 09:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171382', '174', '南京仁康神经内科研究院', '20120924', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '9', '3', '6', '4', '2', '2', '3', '1', '2', '', '1348536372', '45', '吴芮群', '', '', '2012-09-25 09:26 吴芮群 添加记录\r\n2012-10-03 21:55 吴芮群 修改: orders:3=>4, order_other:1=>2, come:2=>3, come_other:1=>2 \r\n');
INSERT INTO `count_web` VALUES ('171383', '174', '南京仁康神经内科研究院', '20120924', '裴小宇', '0', '0', '0', '0', '0', '0', '38', '12', '26', '0', '11', '1', '10', '5', '2', '3', '3', '0', '3', '2', '0', '2', '', '1348536534', '45', '吴芮群', '', '', '2012-09-25 09:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171384', '174', '南京仁康神经内科研究院', '20120924', '邢富士', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348536599', '45', '吴芮群', '', '', '2012-09-25 09:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171385', '174', '南京仁康神经内科研究院', '20120924', '李颖', '0', '0', '0', '0', '0', '0', '11', '1', '10', '0', '6', '0', '6', '3', '0', '3', '0', '0', '0', '0', '0', '0', '', '1348536674', '45', '吴芮群', '', '', '2012-09-25 09:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171386', '175', '南京仁康癫痫研究院', '20120924', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1348537006', '45', '吴芮群', '', '', '2012-09-25 09:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171387', '174', '南京仁康神经内科研究院', '20120925', '陈丹', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348619978', '45', '吴芮群', '', '', '2012-09-26 08:39 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171388', '174', '南京仁康神经内科研究院', '20120925', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348620013', '45', '吴芮群', '', '', '2012-09-26 08:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171389', '174', '南京仁康神经内科研究院', '20120925', '黄燕', '0', '0', '0', '0', '0', '0', '10', '2', '8', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348620152', '45', '吴芮群', '', '', '2012-09-26 08:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171390', '174', '南京仁康神经内科研究院', '20120925', '罗秀英', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '0', '0', '0', '4', '0', '4', '3', '0', '3', '2', '0', '2', '', '1348620229', '45', '吴芮群', '', '', '2012-09-26 08:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171391', '174', '南京仁康神经内科研究院', '20120925', '裴小宇', '0', '0', '0', '0', '0', '0', '20', '7', '13', '0', '6', '1', '5', '1', '0', '1', '2', '1', '1', '1', '0', '1', '', '1348620359', '45', '吴芮群', '', '', '2012-09-26 08:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171392', '174', '南京仁康神经内科研究院', '20120925', '邢富士', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '2', '0', '2', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1348620437', '45', '吴芮群', '', '', '2012-09-26 08:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171393', '174', '南京仁康神经内科研究院', '20120925', '李颖', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '2', '0', '2', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1348620489', '45', '吴芮群', '', '', '2012-09-26 08:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171394', '175', '南京仁康癫痫研究院', '20120925', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348620632', '45', '吴芮群', '', '', '2012-09-26 08:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171395', '175', '南京仁康癫痫研究院', '20120925', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348620699', '45', '吴芮群', '', '', '2012-09-26 08:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171396', '175', '南京仁康癫痫研究院', '20120925', '邢富士', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348622818', '45', '吴芮群', '', '', '2012-09-26 09:26 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171397', '174', '南京仁康神经内科研究院', '20120925', '袁晓婷', '0', '0', '0', '0', '0', '0', '8', '0', '8', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348653542', '45', '吴芮群', '', '', '2012-09-26 17:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171398', '174', '南京仁康神经内科研究院', '20120926', '陈丹', '0', '0', '0', '0', '0', '0', '14', '4', '10', '0', '4', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348706280', '45', '吴芮群', '', '', '2012-09-27 08:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171399', '174', '南京仁康神经内科研究院', '20120926', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '1', '17', '0', '9', '0', '9', '3', '0', '3', '0', '0', '0', '0', '0', '0', '', '1348706440', '45', '吴芮群', '', '', '2012-09-27 08:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171400', '174', '南京仁康神经内科研究院', '20120926', '黄燕', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348706478', '45', '吴芮群', '', '', '2012-09-27 08:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171401', '174', '南京仁康神经内科研究院', '20120926', '罗秀英', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '0', '0', '0', '9', '1', '8', '1', '0', '1', '0', '0', '0', '', '1348707220', '45', '吴芮群', '', '', '2012-09-27 08:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171402', '174', '南京仁康神经内科研究院', '20120926', '裴小宇', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '2', '0', '2', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1348707284', '45', '吴芮群', '', '', '2012-09-27 08:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171403', '174', '南京仁康神经内科研究院', '20120926', '李颖', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '0', '1', '2', '0', '2', '1', '0', '1', '0', '0', '0', '', '1348707498', '45', '吴芮群', '', '', '2012-09-27 08:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171404', '174', '南京仁康神经内科研究院', '20120926', '袁晓婷', '0', '0', '0', '0', '0', '0', '13', '2', '11', '0', '6', '0', '6', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1348707566', '45', '吴芮群', '', '', '2012-09-27 08:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171405', '175', '南京仁康癫痫研究院', '20120926', '陈丹', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348707745', '45', '吴芮群', '', '', '2012-09-27 09:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171406', '175', '南京仁康癫痫研究院', '20120926', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348707809', '45', '吴芮群', '', '', '2012-09-27 09:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171407', '175', '南京仁康癫痫研究院', '20120926', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348707837', '45', '吴芮群', '', '', '2012-09-27 09:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171408', '175', '南京仁康癫痫研究院', '20120926', '袁晓婷', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348707934', '45', '吴芮群', '', '', '2012-09-27 09:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171409', '174', '南京仁康神经内科研究院', '20120927', '陈丹', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '4', '1', '3', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1348791289', '45', '吴芮群', '', '', '2012-09-28 08:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171410', '174', '南京仁康神经内科研究院', '20120927', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '5', '0', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348791347', '45', '吴芮群', '', '', '2012-09-28 08:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171411', '174', '南京仁康神经内科研究院', '20120927', '黄燕', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348791395', '45', '吴芮群', '', '', '2012-09-28 08:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171412', '174', '南京仁康神经内科研究院', '20120927', '罗秀英', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '1', '0', '1', '0', '0', '0', '3', '2', '1', '0', '0', '0', '', '1348791457', '45', '吴芮群', '', '', '2012-09-28 08:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171413', '174', '南京仁康神经内科研究院', '20120927', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348791485', '45', '吴芮群', '', '', '2012-09-28 08:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171414', '174', '南京仁康神经内科研究院', '20120927', '邢富士', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '2', '0', '2', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1348791544', '45', '吴芮群', '', '', '2012-09-28 08:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171415', '174', '南京仁康神经内科研究院', '20120927', '李颖', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1348791590', '45', '吴芮群', '', '', '2012-09-28 08:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171416', '174', '南京仁康神经内科研究院', '20120927', '袁晓婷', '0', '0', '0', '0', '0', '0', '14', '4', '10', '0', '2', '0', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1348791675', '45', '吴芮群', '', '', '2012-09-28 08:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171417', '175', '南京仁康癫痫研究院', '20120927', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348791819', '45', '吴芮群', '', '', '2012-09-28 08:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171418', '175', '南京仁康癫痫研究院', '20120927', '袁晓婷', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348791848', '45', '吴芮群', '', '', '2012-09-28 08:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171419', '174', '南京仁康神经内科研究院', '20120928', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348879721', '45', '吴芮群', '', '', '2012-09-29 08:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171420', '174', '南京仁康神经内科研究院', '20120928', '陈若蕊', '0', '0', '0', '0', '0', '0', '37', '3', '34', '0', '12', '0', '12', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1348879816', '45', '吴芮群', '', '', '2012-09-29 08:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171421', '174', '南京仁康神经内科研究院', '20120928', '黄燕', '0', '0', '0', '0', '0', '0', '20', '2', '18', '0', '9', '0', '9', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1348879885', '45', '吴芮群', '', '', '2012-09-29 08:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171422', '174', '南京仁康神经内科研究院', '20120928', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '5', '1', '4', '3', '0', '3', '1', '0', '1', '', '1348879975', '45', '吴芮群', '', '', '2012-09-29 08:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171423', '174', '南京仁康神经内科研究院', '20120928', '裴小宇', '0', '0', '0', '0', '0', '0', '14', '1', '13', '0', '2', '0', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1348880075', '45', '吴芮群', '', '', '2012-09-29 08:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171424', '174', '南京仁康神经内科研究院', '20120928', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1348880115', '45', '吴芮群', '', '', '2012-09-29 08:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171425', '174', '南京仁康神经内科研究院', '20120928', '李颖', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '2', '0', '2', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1348880168', '45', '吴芮群', '', '', '2012-09-29 08:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171426', '174', '南京仁康神经内科研究院', '20120928', '袁晓婷', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '3', '0', '3', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1348880336', '45', '吴芮群', '', '', '2012-09-29 08:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171427', '175', '南京仁康癫痫研究院', '20120928', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348880681', '45', '吴芮群', '', '', '2012-09-29 09:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171428', '175', '南京仁康癫痫研究院', '20120928', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348880726', '45', '吴芮群', '', '', '2012-09-29 09:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171429', '174', '南京仁康神经内科研究院', '20120929', '陈丹', '0', '0', '0', '0', '0', '0', '14', '4', '10', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1348965476', '45', '吴芮群', '', '', '2012-09-30 08:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171430', '174', '南京仁康神经内科研究院', '20120929', '陈若蕊', '0', '0', '0', '0', '0', '0', '19', '3', '16', '0', '8', '1', '7', '5', '0', '5', '0', '0', '0', '0', '0', '0', '', '1348965569', '45', '吴芮群', '', '', '2012-09-30 08:39 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171431', '174', '南京仁康神经内科研究院', '20120929', '罗秀英', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '3', '0', '3', '1', '0', '1', '1', '0', '1', '', '1348965664', '45', '吴芮群', '', '', '2012-09-30 08:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171432', '174', '南京仁康神经内科研究院', '20120929', '裴小宇', '0', '0', '0', '0', '0', '0', '9', '1', '8', '0', '2', '0', '2', '2', '0', '2', '1', '0', '1', '0', '0', '0', '', '1348965725', '45', '吴芮群', '', '', '2012-09-30 08:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171433', '174', '南京仁康神经内科研究院', '20120929', '邢富士', '0', '0', '0', '0', '0', '0', '13', '3', '10', '0', '5', '1', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1348965795', '45', '吴芮群', '', '', '2012-09-30 08:43 吴芮群 添加记录\r\n2012-09-30 08:49 吴芮群 修改: click:12=>13, click_other:9=>10, ok_click:4=>5, ok_click_other:3=>4 \r\n');
INSERT INTO `count_web` VALUES ('171434', '174', '南京仁康神经内科研究院', '20120929', '李颖', '0', '0', '0', '0', '0', '0', '9', '1', '8', '0', '3', '0', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1348965861', '45', '吴芮群', '', '', '2012-09-30 08:44 吴芮群 添加记录\r\n2012-09-30 08:50 吴芮群 修改: click:8=>9, click_other:7=>8, ok_click:2=>3, ok_click_other:2=>3 \r\n');
INSERT INTO `count_web` VALUES ('171435', '174', '南京仁康神经内科研究院', '20120929', '袁晓婷', '0', '0', '0', '0', '0', '0', '13', '2', '11', '0', '6', '0', '6', '5', '2', '3', '2', '1', '1', '1', '1', '0', '', '1348965959', '45', '吴芮群', '', '', '2012-09-30 08:45 吴芮群 添加记录\r\n2012-09-30 08:47 吴芮群 修改: orders:1=>2, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n2012-09-30 08:50 吴芮群 修改: click:11=>13, click_other:9=>11, ok_click:4=>6, ok_click_other:4=>6 \r\n');
INSERT INTO `count_web` VALUES ('171436', '174', '南京仁康神经内科研究院', '20120930', '陈丹', '0', '0', '0', '0', '0', '0', '12', '2', '10', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349057034', '45', '吴芮群', '', '', '2012-10-01 10:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171437', '174', '南京仁康神经内科研究院', '20120930', '陈若蕊', '0', '0', '0', '0', '0', '0', '9', '2', '7', '0', '3', '0', '3', '2', '1', '1', '2', '0', '2', '0', '0', '0', '', '1349057342', '45', '吴芮群', '', '', '2012-10-01 10:09 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171438', '174', '南京仁康神经内科研究院', '20120930', '黄燕', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349057416', '45', '吴芮群', '', '', '2012-10-01 10:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171439', '174', '南京仁康神经内科研究院', '20120930', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '1', '3', '1', '1', '0', '1', '1', '0', '', '1349057496', '45', '吴芮群', '', '', '2012-10-01 10:11 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171440', '174', '南京仁康神经内科研究院', '20120930', '裴小宇', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '1', '0', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1349057573', '45', '吴芮群', '', '', '2012-10-01 10:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171441', '174', '南京仁康神经内科研究院', '20120930', '邢富士', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349057625', '45', '吴芮群', '', '', '2012-10-01 10:13 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171442', '174', '南京仁康神经内科研究院', '20120930', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349057664', '45', '吴芮群', '', '', '2012-10-01 10:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171443', '174', '南京仁康神经内科研究院', '20120930', '袁晓婷', '0', '0', '0', '0', '0', '0', '16', '3', '13', '0', '6', '0', '6', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1349057741', '45', '吴芮群', '', '', '2012-10-01 10:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171444', '175', '南京仁康癫痫研究院', '20120930', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349057972', '45', '吴芮群', '', '', '2012-10-01 10:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171445', '175', '南京仁康癫痫研究院', '20120930', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1349057999', '45', '吴芮群', '', '', '2012-10-01 10:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171446', '175', '南京仁康癫痫研究院', '20120930', '袁晓婷', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349058014', '45', '吴芮群', '', '', '2012-10-01 10:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171447', '174', '南京仁康神经内科研究院', '20121001', '陈丹', '0', '0', '0', '0', '0', '0', '6', '0', '6', '0', '3', '0', '3', '3', '1', '2', '2', '1', '1', '1', '0', '1', '', '1349141212', '45', '吴芮群', '', '', '2012-10-02 09:26 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171448', '174', '南京仁康神经内科研究院', '20121001', '陈若蕊', '0', '0', '0', '0', '0', '0', '10', '3', '7', '0', '4', '0', '4', '2', '1', '1', '11', '1', '10', '0', '0', '0', '', '1349141366', '45', '吴芮群', '', '', '2012-10-02 09:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171449', '174', '南京仁康神经内科研究院', '20121001', '黄燕', '0', '0', '0', '0', '0', '0', '6', '0', '6', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349141440', '45', '吴芮群', '', '', '2012-10-02 09:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171450', '174', '南京仁康神经内科研究院', '20121001', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '1', '0', '7', '2', '0', '1', '0', '1', '', '1349141510', '45', '吴芮群', '', '', '2012-10-02 09:31 吴芮群 添加记录\r\n2012-10-02 09:32 吴芮群 修改: come:0=>1, come_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171451', '174', '南京仁康神经内科研究院', '20121001', '裴小宇', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '2', '1', '1', '2', '0', '2', '7', '0', '7', '0', '0', '0', '', '1349141607', '45', '吴芮群', '', '', '2012-10-02 09:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171452', '174', '南京仁康神经内科研究院', '20121001', '邢富士', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '2', '0', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1349141660', '45', '吴芮群', '', '', '2012-10-02 09:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171453', '174', '南京仁康神经内科研究院', '20121001', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '7', '0', '7', '1', '0', '1', '', '1349141786', '45', '吴芮群', '', '', '2012-10-02 09:36 吴芮群 添加记录\r\n2012-10-02 09:38 吴芮群 修改: orders:6=>7, order_other:6=>7, come:0=>1, come_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171454', '174', '南京仁康神经内科研究院', '20121001', '袁晓婷', '0', '0', '0', '0', '0', '0', '11', '3', '8', '0', '6', '1', '5', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1349141864', '45', '吴芮群', '', '', '2012-10-02 09:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171455', '174', '南京仁康神经内科研究院', '20121002', '陈丹', '0', '0', '0', '0', '0', '0', '19', '2', '17', '0', '6', '1', '5', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1349233002', '45', '吴芮群', '', '', '2012-10-03 10:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171456', '174', '南京仁康神经内科研究院', '20121002', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '3', '0', '3', '2', '2', '0', '7', '3', '4', '4', '1', '3', '', '1349233152', '45', '吴芮群', '', '', '2012-10-03 10:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171457', '174', '南京仁康神经内科研究院', '20121002', '黄燕', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '2', '0', '2', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1349233206', '45', '吴芮群', '', '', '2012-10-03 11:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171458', '174', '南京仁康神经内科研究院', '20121002', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '6', '1', '5', '4', '0', '4', '', '1349233287', '45', '吴芮群', '', '', '2012-10-03 11:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171459', '174', '南京仁康神经内科研究院', '20121002', '裴小宇', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '5', '2', '3', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1349233354', '45', '吴芮群', '', '', '2012-10-03 11:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171460', '174', '南京仁康神经内科研究院', '20121002', '邢富士', '0', '0', '0', '0', '0', '0', '8', '0', '8', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349233407', '45', '吴芮群', '', '', '2012-10-03 11:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171461', '174', '南京仁康神经内科研究院', '20121002', '李颖', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1349233459', '45', '吴芮群', '', '', '2012-10-03 11:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171462', '174', '南京仁康神经内科研究院', '20121002', '袁晓婷', '0', '0', '0', '0', '0', '0', '9', '1', '8', '0', '4', '0', '4', '2', '0', '2', '3', '0', '3', '1', '0', '1', '', '1349233528', '45', '吴芮群', '', '', '2012-10-03 11:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171463', '175', '南京仁康癫痫研究院', '20121002', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1349233695', '45', '吴芮群', '', '', '2012-10-03 11:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171464', '174', '南京仁康神经内科研究院', '20121003', '陈丹', '0', '0', '0', '0', '0', '0', '9', '0', '9', '0', '5', '0', '5', '1', '0', '1', '2', '0', '2', '0', '0', '0', '', '1349310957', '45', '吴芮群', '', '', '2012-10-04 08:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171465', '174', '南京仁康神经内科研究院', '20121003', '陈若蕊', '0', '0', '0', '0', '0', '0', '8', '0', '8', '0', '4', '0', '4', '5', '2', '3', '6', '2', '4', '4', '2', '2', '', '1349311078', '45', '吴芮群', '', '', '2012-10-04 08:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171466', '174', '南京仁康神经内科研究院', '20121003', '黄燕', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349311142', '45', '吴芮群', '', '', '2012-10-04 08:39 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171467', '174', '南京仁康神经内科研究院', '20121003', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '13', '3', '10', '2', '2', '0', '', '1349311286', '45', '吴芮群', '', '', '2012-10-04 08:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171468', '174', '南京仁康神经内科研究院', '20121003', '裴小宇', '0', '0', '0', '0', '0', '0', '14', '2', '12', '0', '4', '0', '4', '1', '1', '0', '4', '1', '3', '3', '1', '2', '', '1349311400', '45', '吴芮群', '', '', '2012-10-04 08:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171469', '174', '南京仁康神经内科研究院', '20121003', '邢富士', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '2', '1', '1', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1349311479', '45', '吴芮群', '', '', '2012-10-04 08:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171470', '174', '南京仁康神经内科研究院', '20121003', '李颖', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '1', '0', '1', '2', '1', '1', '1', '0', '1', '0', '0', '0', '', '1349311558', '45', '吴芮群', '', '', '2012-10-04 08:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171471', '174', '南京仁康神经内科研究院', '20121003', '袁晓婷', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '0', '2', '1', '0', '1', '', '1349311611', '45', '吴芮群', '', '', '2012-10-04 08:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171472', '175', '南京仁康癫痫研究院', '20121003', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349311706', '45', '吴芮群', '', '', '2012-10-04 08:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171473', '175', '南京仁康癫痫研究院', '20121003', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1349311724', '45', '吴芮群', '', '', '2012-10-04 08:48 吴芮群 添加记录\r\n2012-10-04 08:49 吴芮群 修改: talk_local:0=>1, talk_other:1=> \r\n');
INSERT INTO `count_web` VALUES ('171474', '174', '南京仁康神经内科研究院', '20121004', '陈丹', '0', '0', '0', '0', '0', '0', '7', '0', '7', '0', '2', '0', '2', '1', '0', '1', '3', '0', '3', '2', '0', '2', '', '1349400985', '45', '吴芮群', '', '', '2012-10-05 09:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171475', '174', '南京仁康神经内科研究院', '20121004', '陈若蕊', '0', '0', '0', '0', '0', '0', '9', '1', '8', '0', '5', '0', '5', '1', '0', '1', '2', '0', '2', '1', '0', '1', '', '1349401072', '45', '吴芮群', '', '', '2012-10-05 09:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171476', '174', '南京仁康神经内科研究院', '20121004', '黄燕', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349401129', '45', '吴芮群', '', '', '2012-10-05 09:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171477', '174', '南京仁康神经内科研究院', '20121004', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '2', '2', '0', '1', '1', '0', '', '1349401181', '45', '吴芮群', '', '', '2012-10-05 09:39 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171478', '174', '南京仁康神经内科研究院', '20121004', '裴小宇', '0', '0', '0', '0', '0', '0', '13', '1', '12', '0', '4', '0', '4', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1349401241', '45', '吴芮群', '', '', '2012-10-05 09:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171479', '174', '南京仁康神经内科研究院', '20121004', '邢富士', '0', '0', '0', '0', '0', '0', '11', '1', '10', '0', '4', '0', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1349401295', '45', '吴芮群', '', '', '2012-10-05 09:41 吴芮群 添加记录\r\n2012-10-05 09:45 吴芮群 修改: talk:0=>1, talk_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171480', '174', '南京仁康神经内科研究院', '20121004', '李颖', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '1', '0', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1349401348', '45', '吴芮群', '', '', '2012-10-05 09:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171481', '174', '南京仁康神经内科研究院', '20121004', '袁晓婷', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1349401398', '45', '吴芮群', '', '', '2012-10-05 09:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171482', '175', '南京仁康癫痫研究院', '20121004', '邢富士', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349401586', '45', '吴芮群', '', '', '2012-10-05 09:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171483', '175', '南京仁康癫痫研究院', '20121004', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1349401631', '45', '吴芮群', '', '', '2012-10-05 09:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171484', '174', '南京仁康神经内科研究院', '20121005', '陈丹', '0', '0', '0', '0', '0', '0', '13', '2', '11', '0', '5', '1', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1349487278', '45', '吴芮群', '', '', '2012-10-06 09:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171485', '174', '南京仁康神经内科研究院', '20121005', '陈若蕊', '0', '0', '0', '0', '0', '0', '28', '7', '21', '0', '10', '4', '6', '3', '1', '2', '0', '0', '0', '0', '0', '0', '', '1349487354', '45', '吴芮群', '', '', '2012-10-06 09:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171486', '174', '南京仁康神经内科研究院', '20121005', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349487386', '45', '吴芮群', '', '', '2012-10-06 09:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171487', '174', '南京仁康神经内科研究院', '20121005', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '5', '2', '3', '2', '0', '2', '0', '0', '0', '', '1349487430', '45', '吴芮群', '', '', '2012-10-06 09:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171488', '174', '南京仁康神经内科研究院', '20121005', '裴小宇', '0', '0', '0', '0', '0', '0', '30', '9', '21', '0', '9', '3', '6', '6', '3', '3', '1', '0', '1', '1', '0', '1', '', '1349487512', '45', '吴芮群', '', '', '2012-10-06 09:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171489', '174', '南京仁康神经内科研究院', '20121005', '邢富士', '0', '0', '0', '0', '0', '0', '11', '1', '10', '0', '9', '0', '9', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349487556', '45', '吴芮群', '', '', '2012-10-06 09:39 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171490', '174', '南京仁康神经内科研究院', '20121005', '李颖', '0', '0', '0', '0', '0', '0', '18', '2', '16', '0', '10', '1', '9', '4', '1', '3', '0', '0', '0', '0', '0', '0', '', '1349487637', '45', '吴芮群', '', '', '2012-10-06 09:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171491', '175', '南京仁康癫痫研究院', '20121005', '陈丹', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349487832', '45', '吴芮群', '', '', '2012-10-06 09:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171492', '175', '南京仁康癫痫研究院', '20121005', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349487851', '45', '吴芮群', '', '', '2012-10-06 09:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171493', '175', '南京仁康癫痫研究院', '20121005', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1349487873', '45', '吴芮群', '', '', '2012-10-06 09:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171494', '174', '南京仁康神经内科研究院', '20121006', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1349573050', '45', '吴芮群', '', '', '2012-10-07 09:24 吴芮群 添加记录\r\n2012-10-07 09:24 吴芮群 修改: orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171495', '174', '南京仁康神经内科研究院', '20121006', '陈若蕊', '0', '0', '0', '0', '0', '0', '15', '3', '12', '0', '4', '0', '4', '1', '1', '0', '2', '0', '2', '0', '0', '0', '', '1349573171', '45', '吴芮群', '', '', '2012-10-07 09:26 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171496', '174', '南京仁康神经内科研究院', '20121006', '黄燕', '0', '0', '0', '0', '0', '0', '15', '1', '14', '0', '7', '0', '7', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1349573254', '45', '吴芮群', '', '', '2012-10-07 09:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171497', '174', '南京仁康神经内科研究院', '20121006', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '3', '1', '10', '2', '7', '7', '2', '5', '', '1349573426', '45', '吴芮群', '', '', '2012-10-07 09:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171498', '174', '南京仁康神经内科研究院', '20121006', '裴小宇', '0', '0', '0', '0', '0', '0', '27', '12', '15', '0', '9', '3', '6', '4', '0', '4', '5', '2', '3', '2', '1', '1', '', '1349573510', '45', '吴芮群', '', '', '2012-10-07 09:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171499', '174', '南京仁康神经内科研究院', '20121006', '邢富士', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1349573580', '45', '吴芮群', '', '', '2012-10-07 09:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171500', '174', '南京仁康神经内科研究院', '20121006', '李颖', '0', '0', '0', '0', '0', '0', '26', '4', '22', '0', '6', '0', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349573640', '45', '吴芮群', '', '', '2012-10-07 09:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171501', '174', '南京仁康神经内科研究院', '20121005', '袁晓婷', '0', '0', '0', '0', '0', '0', '28', '3', '25', '0', '7', '0', '7', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1349573704', '45', '吴芮群', '', '', '2012-10-07 09:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171502', '175', '南京仁康癫痫研究院', '20121006', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349574140', '45', '吴芮群', '', '', '2012-10-07 09:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171503', '175', '南京仁康癫痫研究院', '20121006', '裴小宇', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349574162', '45', '吴芮群', '', '', '2012-10-07 09:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171504', '175', '南京仁康癫痫研究院', '20121006', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '1', '0', '1', '1', '0', '1', '', '1349574209', '45', '吴芮群', '', '', '2012-10-07 09:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171505', '174', '南京仁康神经内科研究院', '20121007', '陈丹', '0', '0', '0', '0', '0', '0', '22', '12', '10', '0', '10', '7', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1349659507', '45', '吴芮群', '', '', '2012-10-08 09:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171506', '174', '南京仁康神经内科研究院', '20121007', '陈若蕊', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '3', '1', '2', '2', '1', '1', '6', '3', '3', '1', '0', '1', '', '1349659649', '45', '吴芮群', '', '', '2012-10-08 09:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171507', '174', '南京仁康神经内科研究院', '20121007', '黄燕', '0', '0', '0', '0', '0', '0', '12', '7', '5', '0', '4', '2', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1349659731', '45', '吴芮群', '', '', '2012-10-08 09:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171508', '174', '南京仁康神经内科研究院', '20121007', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '3', '2', '1', '0', '0', '0', '', '1349659815', '45', '吴芮群', '', '', '2012-10-08 09:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171509', '174', '南京仁康神经内科研究院', '20121007', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6', '3', '3', '3', '0', '3', '', '1349659916', '45', '吴芮群', '', '', '2012-10-08 09:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171510', '174', '南京仁康神经内科研究院', '20121007', '邢富士', '0', '0', '0', '0', '0', '0', '6', '5', '1', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349659976', '45', '吴芮群', '', '', '2012-10-08 09:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171511', '174', '南京仁康神经内科研究院', '20121007', '李颖', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '3', '1', '2', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1349660061', '45', '吴芮群', '', '', '2012-10-08 09:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171512', '174', '南京仁康神经内科研究院', '20121006', '袁晓婷', '0', '0', '0', '0', '0', '0', '25', '16', '9', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349660112', '45', '吴芮群', '', '', '2012-10-08 09:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171513', '175', '南京仁康癫痫研究院', '20121007', '陈丹', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349660882', '45', '吴芮群', '', '', '2012-10-08 09:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171514', '175', '南京仁康癫痫研究院', '20121007', '袁晓婷', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349660960', '45', '吴芮群', '', '', '2012-10-08 09:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171515', '175', '南京仁康癫痫研究院', '20121007', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '2', '2', '0', '2', '2', '0', '', '1349661010', '45', '吴芮群', '', '', '2012-10-08 09:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171516', '175', '南京仁康癫痫研究院', '20121007', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1349661043', '45', '吴芮群', '', '', '2012-10-08 09:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171517', '174', '南京仁康神经内科研究院', '20121008', '陈丹', '0', '0', '0', '0', '0', '0', '15', '5', '10', '0', '5', '2', '3', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1349747869', '45', '吴芮群', '', '', '2012-10-09 09:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171518', '174', '南京仁康神经内科研究院', '20121008', '陈若蕊', '0', '0', '0', '0', '0', '0', '21', '9', '12', '0', '6', '4', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1349747958', '45', '吴芮群', '', '', '2012-10-09 09:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171519', '174', '南京仁康神经内科研究院', '20121008', '黄燕', '0', '0', '0', '0', '0', '0', '16', '10', '6', '0', '5', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349748016', '45', '吴芮群', '', '', '2012-10-09 10:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171520', '174', '南京仁康神经内科研究院', '20121008', '罗秀英', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '1', '1', '0', '3', '3', '0', '5', '1', '4', '1', '1', '0', '', '1349748113', '45', '吴芮群', '', '', '2012-10-09 10:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171521', '174', '南京仁康神经内科研究院', '20121008', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1349748170', '45', '吴芮群', '', '', '2012-10-09 10:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171522', '174', '南京仁康神经内科研究院', '20121008', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1349748230', '45', '吴芮群', '', '', '2012-10-09 10:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171523', '174', '南京仁康神经内科研究院', '20121008', '李颖', '0', '0', '0', '0', '0', '0', '14', '5', '9', '0', '6', '1', '5', '1', '1', '0', '2', '1', '1', '0', '0', '0', '', '1349748327', '45', '吴芮群', '', '', '2012-10-09 10:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171524', '174', '南京仁康神经内科研究院', '20121008', '袁晓婷', '0', '0', '0', '0', '0', '0', '42', '21', '21', '0', '13', '6', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349748636', '45', '吴芮群', '', '', '2012-10-09 10:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171525', '175', '南京仁康癫痫研究院', '20121008', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1349749027', '45', '吴芮群', '', '', '2012-10-09 10:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171526', '175', '南京仁康癫痫研究院', '20121008', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1349749088', '45', '吴芮群', '', '', '2012-10-09 10:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171527', '175', '南京仁康癫痫研究院', '20121008', '张可静', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349749188', '45', '吴芮群', '', '', '2012-10-09 10:19 吴芮群 添加记录\r\n2012-10-09 10:23 吴芮群 修改: talk:0=>1 \r\n2012-10-09 10:24 吴芮群 修改: talk:1=> \r\n');
INSERT INTO `count_web` VALUES ('171528', '174', '南京仁康神经内科研究院', '20121008', '张可静', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349749293', '45', '吴芮群', '', '', '2012-10-09 10:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171529', '174', '南京仁康神经内科研究院', '20121009', '陈丹', '0', '0', '0', '0', '0', '0', '16', '4', '12', '0', '6', '2', '4', '2', '2', '0', '2', '2', '0', '2', '2', '0', '', '1349835673', '45', '吴芮群', '', '', '2012-10-10 10:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171530', '174', '南京仁康神经内科研究院', '20121009', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '12', '8', '0', '9', '5', '4', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1349835761', '45', '吴芮群', '', '', '2012-10-10 10:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171531', '174', '南京仁康神经内科研究院', '20121009', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349835782', '45', '吴芮群', '', '', '2012-10-10 10:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171532', '174', '南京仁康神经内科研究院', '20121009', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '3', '3', '0', '1', '1', '0', '', '1349835840', '45', '吴芮群', '', '', '2012-10-10 10:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171533', '174', '南京仁康神经内科研究院', '20121009', '裴小宇', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '3', '2', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1349835994', '45', '吴芮群', '', '', '2012-10-10 10:26 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171534', '174', '南京仁康神经内科研究院', '20121009', '邢富士', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349836085', '45', '吴芮群', '', '', '2012-10-10 10:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171535', '174', '南京仁康神经内科研究院', '20121009', '李颖', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349836174', '45', '吴芮群', '', '', '2012-10-10 10:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171536', '174', '南京仁康神经内科研究院', '20121009', '袁晓婷', '0', '0', '0', '0', '0', '0', '23', '11', '12', '0', '10', '5', '5', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1349836300', '45', '吴芮群', '', '', '2012-10-10 10:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171537', '174', '南京仁康神经内科研究院', '20121009', '张可静', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349836348', '45', '吴芮群', '', '', '2012-10-10 10:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171538', '175', '南京仁康癫痫研究院', '20121009', '袁晓婷', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349836683', '45', '吴芮群', '', '', '2012-10-10 10:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171539', '174', '南京仁康神经内科研究院', '20121010', '陈丹', '0', '0', '0', '0', '0', '0', '24', '10', '14', '0', '6', '1', '5', '2', '0', '2', '1', '1', '0', '1', '1', '0', '', '1349918183', '45', '吴芮群', '', '', '2012-10-11 09:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171540', '174', '南京仁康神经内科研究院', '20121010', '陈若蕊', '0', '0', '0', '0', '0', '0', '52', '31', '21', '0', '14', '6', '8', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1349918290', '45', '吴芮群', '', '', '2012-10-11 09:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171541', '174', '南京仁康神经内科研究院', '20121010', '黄燕', '0', '0', '0', '0', '0', '0', '25', '6', '19', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349918358', '45', '吴芮群', '', '', '2012-10-11 09:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171542', '174', '南京仁康神经内科研究院', '20121010', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '4', '0', '5', '2', '3', '4', '1', '3', '', '1349918458', '45', '吴芮群', '', '', '2012-10-11 09:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171543', '174', '南京仁康神经内科研究院', '20121010', '裴小宇', '0', '0', '0', '0', '0', '0', '30', '20', '10', '0', '6', '4', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1349918531', '45', '吴芮群', '', '', '2012-10-11 09:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171544', '174', '南京仁康神经内科研究院', '20121010', '邢富士', '0', '0', '0', '0', '0', '0', '20', '11', '9', '0', '5', '3', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1349918614', '45', '吴芮群', '', '', '2012-10-11 09:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171545', '174', '南京仁康神经内科研究院', '20121010', '李颖', '0', '0', '0', '0', '0', '0', '25', '15', '10', '0', '6', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349918671', '45', '吴芮群', '', '', '2012-10-11 09:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171546', '174', '南京仁康神经内科研究院', '20121010', '袁晓婷', '0', '0', '0', '0', '0', '0', '30', '21', '9', '0', '8', '4', '4', '0', '0', '0', '2', '2', '0', '2', '2', '0', '', '1349918743', '45', '吴芮群', '', '', '2012-10-11 09:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171547', '175', '南京仁康癫痫研究院', '20121010', '袁晓婷', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349918973', '45', '吴芮群', '', '', '2012-10-11 09:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171548', '175', '南京仁康癫痫研究院', '20121010', '裴小宇', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349919006', '45', '吴芮群', '', '', '2012-10-11 09:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171549', '175', '南京仁康癫痫研究院', '20121010', '罗秀英', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1349919029', '45', '吴芮群', '', '', '2012-10-11 09:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171550', '174', '南京仁康神经内科研究院', '20121011', '陈丹', '0', '0', '0', '0', '0', '0', '53', '29', '24', '0', '9', '3', '6', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1350003626', '45', '吴芮群', '', '', '2012-10-12 09:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171551', '174', '南京仁康神经内科研究院', '20121011', '陈若蕊', '0', '0', '0', '0', '0', '0', '28', '13', '15', '0', '9', '5', '4', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1350003729', '45', '吴芮群', '', '', '2012-10-12 09:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171552', '174', '南京仁康神经内科研究院', '20121011', '黄燕', '0', '0', '0', '0', '0', '0', '33', '15', '18', '0', '8', '3', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350003788', '45', '吴芮群', '', '', '2012-10-12 09:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171553', '174', '南京仁康神经内科研究院', '20121011', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1350003861', '45', '吴芮群', '', '', '2012-10-12 09:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171554', '174', '南京仁康神经内科研究院', '20121011', '裴小宇', '0', '0', '0', '0', '0', '0', '44', '28', '16', '0', '6', '5', '1', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1350003944', '45', '吴芮群', '', '', '2012-10-12 09:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171555', '174', '南京仁康神经内科研究院', '20121011', '邢富士', '0', '0', '0', '0', '0', '0', '21', '14', '7', '0', '5', '3', '2', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1350004038', '45', '吴芮群', '', '', '2012-10-12 09:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171556', '174', '南京仁康神经内科研究院', '20121011', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350004069', '45', '吴芮群', '', '', '2012-10-12 09:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171557', '174', '南京仁康神经内科研究院', '20121011', '袁晓婷', '0', '0', '0', '0', '0', '0', '43', '24', '19', '0', '8', '3', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1350004151', '45', '吴芮群', '', '', '2012-10-12 09:09 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171558', '174', '南京仁康神经内科研究院', '20121011', '张可静', '0', '0', '0', '0', '0', '0', '22', '15', '7', '0', '8', '3', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1350004231', '45', '吴芮群', '', '', '2012-10-12 09:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171559', '175', '南京仁康癫痫研究院', '20121011', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350004386', '45', '吴芮群', '', '', '2012-10-12 09:13 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171560', '175', '南京仁康癫痫研究院', '20121011', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350004417', '45', '吴芮群', '', '', '2012-10-12 09:13 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171561', '175', '南京仁康癫痫研究院', '20121011', '袁晓婷', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350004438', '45', '吴芮群', '', '', '2012-10-12 09:13 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171562', '174', '南京仁康神经内科研究院', '20121012', '陈丹', '0', '0', '0', '0', '0', '0', '14', '9', '5', '0', '2', '2', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1350091751', '45', '吴芮群', '', '', '2012-10-13 09:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171563', '174', '南京仁康神经内科研究院', '20121012', '黄燕', '0', '0', '0', '0', '0', '0', '41', '23', '18', '0', '8', '4', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350091840', '45', '吴芮群', '', '', '2012-10-13 09:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171564', '174', '南京仁康神经内科研究院', '20121012', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1350091926', '45', '吴芮群', '', '', '2012-10-13 09:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171565', '174', '南京仁康神经内科研究院', '20121012', '裴小宇', '0', '0', '0', '0', '0', '0', '49', '31', '18', '0', '12', '5', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350091987', '45', '吴芮群', '', '', '2012-10-13 09:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171566', '174', '南京仁康神经内科研究院', '20121012', '邢富士', '0', '0', '0', '0', '0', '0', '46', '27', '19', '0', '7', '5', '2', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1350092079', '45', '吴芮群', '', '', '2012-10-13 09:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171567', '174', '南京仁康神经内科研究院', '20121012', '李颖', '0', '0', '0', '0', '0', '0', '20', '10', '10', '0', '2', '2', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1350092146', '45', '吴芮群', '', '', '2012-10-13 09:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171568', '174', '南京仁康神经内科研究院', '20121012', '袁晓婷', '0', '0', '0', '0', '0', '0', '48', '27', '21', '0', '9', '4', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350092225', '45', '吴芮群', '', '', '2012-10-13 09:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171569', '174', '南京仁康神经内科研究院', '20121012', '张可静', '0', '0', '0', '0', '0', '0', '22', '10', '12', '0', '7', '4', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350092534', '45', '吴芮群', '', '', '2012-10-13 09:42 吴芮群 添加记录\r\n2012-10-13 09:45 吴芮群 修改: talk:0=>1, talk_local:0=>1, orders:1=>, order_local:1=> \r\n');
INSERT INTO `count_web` VALUES ('171570', '175', '南京仁康癫痫研究院', '20121012', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350092909', '45', '吴芮群', '', '', '2012-10-13 09:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171571', '174', '南京仁康神经内科研究院', '20121013', '陈丹', '0', '0', '0', '0', '0', '0', '25', '11', '14', '0', '15', '5', '10', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350178541', '45', '吴芮群', '', '', '2012-10-14 09:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171572', '174', '南京仁康神经内科研究院', '20121012', '陈若蕊', '0', '0', '0', '0', '0', '0', '28', '21', '7', '0', '8', '6', '2', '0', '0', '0', '4', '4', '0', '1', '1', '0', '', '1350178646', '45', '吴芮群', '', '', '2012-10-14 09:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171573', '174', '南京仁康神经内科研究院', '20121013', '陈若蕊', '0', '0', '0', '0', '0', '0', '28', '21', '7', '0', '8', '6', '2', '0', '0', '0', '4', '4', '0', '1', '1', '0', '', '1350178718', '45', '吴芮群', '', '', '2012-10-14 09:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171574', '174', '南京仁康神经内科研究院', '20121013', '黄燕', '0', '0', '0', '0', '0', '0', '18', '8', '10', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350178798', '45', '吴芮群', '', '', '2012-10-14 09:39 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171575', '174', '南京仁康神经内科研究院', '20121013', '裴小宇', '0', '0', '0', '0', '0', '0', '53', '25', '28', '0', '9', '4', '5', '5', '2', '3', '2', '2', '0', '1', '1', '0', '', '1350178974', '45', '吴芮群', '', '', '2012-10-14 09:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171576', '174', '南京仁康神经内科研究院', '20121013', '邢富士', '0', '0', '0', '0', '0', '0', '22', '18', '4', '0', '6', '6', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350179065', '45', '吴芮群', '', '', '2012-10-14 09:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171577', '174', '南京仁康神经内科研究院', '20121013', '李颖', '0', '0', '0', '0', '0', '0', '27', '14', '13', '0', '4', '3', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350179123', '45', '吴芮群', '', '', '2012-10-14 09:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171578', '174', '南京仁康神经内科研究院', '20121013', '袁晓婷', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1350179166', '45', '吴芮群', '', '', '2012-10-14 09:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171579', '174', '南京仁康神经内科研究院', '20121013', '张可静', '0', '0', '0', '0', '0', '0', '24', '14', '10', '0', '1', '1', '0', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1350179227', '45', '吴芮群', '', '', '2012-10-14 09:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171580', '174', '南京仁康神经内科研究院', '20121013', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1350180015', '45', '吴芮群', '', '', '2012-10-14 10:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171581', '175', '南京仁康癫痫研究院', '20121013', '邢富士', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350180347', '45', '吴芮群', '', '', '2012-10-14 10:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171582', '174', '南京仁康神经内科研究院', '20121014', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '0', '0', '', '1350265543', '45', '吴芮群', '', '', '2012-10-15 09:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171583', '174', '南京仁康神经内科研究院', '20121014', '陈若蕊', '0', '0', '0', '0', '0', '0', '32', '19', '13', '0', '6', '6', '0', '1', '1', '0', '2', '1', '1', '1', '1', '0', '', '1350265709', '45', '吴芮群', '', '', '2012-10-15 09:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171584', '174', '南京仁康神经内科研究院', '20121014', '黄燕', '0', '0', '0', '0', '0', '0', '32', '20', '12', '0', '9', '5', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350265881', '45', '吴芮群', '', '', '2012-10-15 09:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171585', '174', '南京仁康神经内科研究院', '20121014', '裴小宇', '0', '0', '0', '0', '0', '0', '63', '30', '33', '0', '13', '5', '8', '0', '0', '0', '3', '1', '1', '1', '1', '0', '', '1350266054', '45', '吴芮群', '', '', '2012-10-15 09:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171586', '174', '南京仁康神经内科研究院', '20121013', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350266209', '45', '吴芮群', '', '', '2012-10-15 09:56 吴芮群 添加记录\r\n2012-10-15 10:15 吴芮群 修改: orders:1=>, order_local:1=> \r\n');
INSERT INTO `count_web` VALUES ('171587', '174', '南京仁康神经内科研究院', '20121014', '邢富士', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '4', '2', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1350266379', '45', '吴芮群', '', '', '2012-10-15 09:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171588', '174', '南京仁康神经内科研究院', '20121014', '李颖', '0', '0', '0', '0', '0', '0', '24', '11', '13', '0', '4', '0', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1350266492', '45', '吴芮群', '', '', '2012-10-15 10:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171589', '174', '南京仁康神经内科研究院', '20121014', '袁晓婷', '0', '0', '0', '0', '0', '0', '57', '29', '28', '0', '15', '11', '4', '2', '1', '1', '1', '1', '0', '0', '0', '0', '', '1350266623', '45', '吴芮群', '', '', '2012-10-15 10:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171590', '174', '南京仁康神经内科研究院', '20121014', '张可静', '0', '0', '0', '0', '0', '0', '23', '15', '8', '0', '5', '4', '1', '1', '0', '1', '2', '0', '2', '1', '0', '1', '', '1350266773', '45', '吴芮群', '', '', '2012-10-15 10:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171591', '174', '南京仁康神经内科研究院', '20121014', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1350266861', '45', '吴芮群', '', '', '2012-10-15 10:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171592', '174', '南京仁康神经内科研究院', '20121014', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1350267172', '45', '吴芮群', '', '', '2012-10-15 10:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171593', '175', '南京仁康癫痫研究院', '20121014', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350267554', '45', '吴芮群', '', '', '2012-10-15 10:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171594', '175', '南京仁康癫痫研究院', '20121014', '邢富士', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350267608', '45', '吴芮群', '', '', '2012-10-15 10:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171595', '175', '南京仁康癫痫研究院', '20121014', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1350267693', '45', '吴芮群', '', '', '2012-10-15 10:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171596', '175', '南京仁康癫痫研究院', '20121014', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1350267764', '45', '吴芮群', '', '', '2012-10-15 10:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171597', '174', '南京仁康神经内科研究院', '20121015', '陈丹', '0', '0', '0', '0', '0', '0', '14', '4', '10', '0', '5', '1', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350351957', '45', '吴芮群', '', '', '2012-10-16 09:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171598', '174', '南京仁康神经内科研究院', '20121015', '陈若蕊', '0', '0', '0', '0', '0', '0', '73', '26', '47', '0', '22', '8', '14', '5', '4', '1', '1', '1', '0', '1', '1', '0', '', '1350352161', '45', '吴芮群', '', '', '2012-10-16 09:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171599', '174', '南京仁康神经内科研究院', '20121015', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1350352272', '45', '吴芮群', '', '', '2012-10-16 09:51 吴芮群 添加记录\r\n2012-10-16 09:54 吴芮群 修改: orders:0=>1, order_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171600', '174', '南京仁康神经内科研究院', '20121015', '裴小宇', '0', '0', '0', '0', '0', '0', '57', '35', '22', '0', '13', '6', '7', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1350352389', '45', '吴芮群', '', '', '2012-10-16 09:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171601', '174', '南京仁康神经内科研究院', '20121015', '邢富士', '0', '0', '0', '0', '0', '0', '31', '14', '17', '0', '8', '4', '4', '1', '1', '0', '1', '0', '1', '1', '0', '1', '', '1350352587', '45', '吴芮群', '', '', '2012-10-16 09:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171602', '174', '南京仁康神经内科研究院', '20121015', '李颖', '0', '0', '0', '0', '0', '0', '33', '10', '23', '0', '10', '3', '7', '0', '0', '0', '2', '1', '1', '2', '1', '1', '', '1350352761', '45', '吴芮群', '', '', '2012-10-16 09:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171603', '174', '南京仁康神经内科研究院', '20121015', '袁晓婷', '0', '0', '0', '0', '0', '0', '65', '37', '28', '0', '9', '5', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1350352894', '45', '吴芮群', '', '', '2012-10-16 10:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171604', '174', '南京仁康神经内科研究院', '20121015', '张可静', '0', '0', '0', '0', '0', '0', '24', '14', '10', '0', '5', '4', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350353121', '45', '吴芮群', '', '', '2012-10-16 10:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171605', '174', '南京仁康神经内科研究院', '20121015', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1350353193', '45', '吴芮群', '', '', '2012-10-16 10:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171606', '174', '南京仁康神经内科研究院', '20121016', '陈丹', '0', '0', '0', '0', '0', '0', '17', '8', '9', '0', '5', '2', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1350437039', '45', '吴芮群', '', '', '2012-10-17 09:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171607', '174', '南京仁康神经内科研究院', '20121016', '陈若蕊', '0', '0', '0', '0', '0', '0', '24', '14', '10', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350437275', '45', '吴芮群', '', '', '2012-10-17 09:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171608', '174', '南京仁康神经内科研究院', '20121016', '黄燕', '0', '0', '0', '0', '0', '0', '44', '23', '21', '0', '12', '6', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350437406', '45', '吴芮群', '', '', '2012-10-17 09:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171609', '174', '南京仁康神经内科研究院', '20121016', '裴小宇', '0', '0', '0', '0', '0', '0', '57', '38', '19', '0', '11', '7', '4', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1350437536', '45', '吴芮群', '', '', '2012-10-17 09:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171610', '174', '南京仁康神经内科研究院', '20121016', '邢富士', '0', '0', '0', '0', '0', '0', '16', '8', '8', '0', '3', '2', '1', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1350437699', '45', '吴芮群', '', '', '2012-10-17 09:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171611', '174', '南京仁康神经内科研究院', '20121016', '李颖', '0', '0', '0', '0', '0', '0', '29', '17', '12', '0', '5', '3', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350437807', '45', '吴芮群', '', '', '2012-10-17 09:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171612', '174', '南京仁康神经内科研究院', '20121016', '袁晓婷', '0', '0', '0', '0', '0', '0', '50', '26', '24', '0', '8', '3', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350437901', '45', '吴芮群', '', '', '2012-10-17 09:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171613', '174', '南京仁康神经内科研究院', '20121016', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1350437984', '45', '吴芮群', '', '', '2012-10-17 09:39 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171614', '175', '南京仁康癫痫研究院', '20121016', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350438388', '45', '吴芮群', '', '', '2012-10-17 09:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171615', '175', '南京仁康癫痫研究院', '20121016', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1350438456', '45', '吴芮群', '', '', '2012-10-17 09:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171616', '174', '南京仁康神经内科研究院', '20121017', '陈丹', '0', '0', '0', '0', '0', '0', '35', '16', '19', '0', '8', '4', '4', '3', '0', '3', '1', '1', '0', '0', '0', '0', '', '1350525364', '45', '吴芮群', '', '', '2012-10-18 09:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171617', '174', '南京仁康神经内科研究院', '20121017', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350525456', '45', '吴芮群', '', '', '2012-10-18 09:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171618', '174', '南京仁康神经内科研究院', '20121017', '黄燕', '0', '0', '0', '0', '0', '0', '37', '26', '11', '0', '8', '7', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350525530', '45', '吴芮群', '', '', '2012-10-18 09:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171619', '174', '南京仁康神经内科研究院', '20121017', '裴小宇', '0', '0', '0', '0', '0', '0', '64', '33', '31', '0', '13', '10', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350525649', '45', '吴芮群', '', '', '2012-10-18 10:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171620', '174', '南京仁康神经内科研究院', '20121017', '李颖', '0', '0', '0', '0', '0', '0', '24', '16', '8', '0', '3', '2', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350525719', '45', '吴芮群', '', '', '2012-10-18 10:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171621', '174', '南京仁康神经内科研究院', '20121017', '袁晓婷', '0', '0', '0', '0', '0', '0', '50', '27', '23', '0', '9', '3', '6', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1350525793', '45', '吴芮群', '', '', '2012-10-18 10:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171622', '174', '南京仁康神经内科研究院', '20121017', '张可静', '0', '0', '0', '0', '0', '0', '24', '13', '11', '0', '6', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350525852', '45', '吴芮群', '', '', '2012-10-18 10:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171623', '174', '南京仁康神经内科研究院', '20121017', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '2', '1', '1', '0', '0', '0', '', '1350525899', '45', '吴芮群', '', '', '2012-10-18 10:04 吴芮群 添加记录\r\n2012-10-18 10:06 吴芮群 修改: orders:0=>2, order_local:0=>1, order_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171624', '175', '南京仁康癫痫研究院', '20121017', '裴小宇', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350526292', '45', '吴芮群', '', '', '2012-10-18 10:11 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171625', '175', '南京仁康癫痫研究院', '20121017', '陈丹', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350526321', '45', '吴芮群', '', '', '2012-10-18 10:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171626', '175', '南京仁康癫痫研究院', '20121017', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1350526338', '45', '吴芮群', '', '', '2012-10-18 10:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171627', '174', '南京仁康神经内科研究院', '20121018', '陈丹', '0', '0', '0', '0', '0', '0', '24', '10', '14', '0', '7', '3', '4', '3', '1', '2', '2', '0', '2', '0', '0', '0', '', '1350611758', '45', '吴芮群', '', '', '2012-10-19 09:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171628', '174', '南京仁康神经内科研究院', '20121018', '陈若蕊', '0', '0', '0', '0', '0', '0', '27', '17', '10', '0', '7', '4', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350611853', '45', '吴芮群', '', '', '2012-10-19 09:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171629', '174', '南京仁康神经内科研究院', '20121018', '黄燕', '0', '0', '0', '0', '0', '0', '22', '8', '14', '0', '8', '2', '6', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1350611974', '45', '吴芮群', '', '', '2012-10-19 09:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171630', '174', '南京仁康神经内科研究院', '20121018', '邢富士', '0', '0', '0', '0', '0', '0', '21', '12', '9', '0', '8', '5', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350612115', '45', '吴芮群', '', '', '2012-10-19 10:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171631', '174', '南京仁康神经内科研究院', '20121018', '李颖', '0', '0', '0', '0', '0', '0', '42', '28', '14', '0', '9', '9', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350612200', '45', '吴芮群', '', '', '2012-10-19 10:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171632', '174', '南京仁康神经内科研究院', '20121018', '袁晓婷', '0', '0', '0', '0', '0', '0', '46', '16', '30', '0', '14', '6', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350612293', '45', '吴芮群', '', '', '2012-10-19 10:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171633', '174', '南京仁康神经内科研究院', '20121018', '张可静', '0', '0', '0', '0', '0', '0', '17', '6', '11', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350612364', '45', '吴芮群', '', '', '2012-10-19 10:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171634', '174', '南京仁康神经内科研究院', '20121018', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1350612429', '45', '吴芮群', '', '', '2012-10-19 10:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171635', '175', '南京仁康癫痫研究院', '20121018', '陈若蕊', '0', '0', '0', '0', '0', '0', '4', '4', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350612720', '45', '吴芮群', '', '', '2012-10-19 10:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171636', '175', '南京仁康癫痫研究院', '20121018', '袁晓婷', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350612777', '45', '吴芮群', '', '', '2012-10-19 10:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171637', '174', '南京仁康神经内科研究院', '20121019', '陈丹', '0', '0', '0', '0', '0', '0', '18', '9', '9', '0', '3', '0', '3', '3', '2', '1', '2', '0', '2', '1', '0', '1', '', '1350696523', '45', '吴芮群', '', '', '2012-10-20 09:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171638', '174', '南京仁康神经内科研究院', '20121019', '黄燕', '0', '0', '0', '0', '0', '0', '56', '28', '28', '0', '10', '6', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350696626', '45', '吴芮群', '', '', '2012-10-20 09:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171639', '174', '南京仁康神经内科研究院', '20121019', '裴小宇', '0', '0', '0', '0', '0', '0', '32', '20', '12', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350696691', '45', '吴芮群', '', '', '2012-10-20 09:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171640', '174', '南京仁康神经内科研究院', '20121019', '邢富士', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350696759', '45', '吴芮群', '', '', '2012-10-20 09:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171641', '174', '南京仁康神经内科研究院', '20121019', '李颖', '0', '0', '0', '0', '0', '0', '25', '11', '14', '0', '7', '2', '5', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1350696823', '45', '吴芮群', '', '', '2012-10-20 09:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171642', '174', '南京仁康神经内科研究院', '20121019', '袁晓婷', '0', '0', '0', '0', '0', '0', '37', '21', '16', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350696891', '45', '吴芮群', '', '', '2012-10-20 09:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171643', '174', '南京仁康神经内科研究院', '20121019', '张可静', '0', '0', '0', '0', '0', '0', '39', '17', '22', '0', '9', '3', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350696960', '45', '吴芮群', '', '', '2012-10-20 09:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171644', '174', '南京仁康神经内科研究院', '20121019', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '2', '1', '1', '1', '0', '1', '', '1350697010', '45', '吴芮群', '', '', '2012-10-20 09:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171645', '175', '南京仁康癫痫研究院', '20121019', '陈丹', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350697125', '45', '吴芮群', '', '', '2012-10-20 09:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171646', '175', '南京仁康癫痫研究院', '20121019', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1350697146', '45', '吴芮群', '', '', '2012-10-20 09:39 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171647', '174', '南京仁康神经内科研究院', '20121020', '陈丹', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '3', '1', '2', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1350783909', '45', '吴芮群', '', '', '2012-10-21 09:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171648', '174', '南京仁康神经内科研究院', '20121019', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350784067', '45', '吴芮群', '', '', '2012-10-21 09:47 吴芮群 添加记录\r\n2012-10-21 10:03 吴芮群 修改: ok_click:12=>10, ok_click_other:5=>3 \r\n2012-10-21 10:04 吴芮群 修改: click:14=>0, click_local:7=>0, click_other:7=>0, ok_click:10=>0, ok_click_local:7=>0, ok_click_other:3=>0, talk:3=>0, talk_local:1=>0, talk_other:2=>0, orders:3=>0, order_local:3=>0, come:1=>0, come_local:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171649', '174', '南京仁康神经内科研究院', '20121020', '黄燕', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1350784129', '45', '吴芮群', '', '', '2012-10-21 09:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171650', '174', '南京仁康神经内科研究院', '20121020', '裴小宇', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '8', '4', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350784312', '45', '吴芮群', '', '', '2012-10-21 09:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171651', '174', '南京仁康神经内科研究院', '20121020', '邢富士', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '7', '3', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350784378', '45', '吴芮群', '', '', '2012-10-21 09:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171652', '174', '南京仁康神经内科研究院', '20121020', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '7', '5', '2', '3', '2', '1', '', '1350784638', '45', '吴芮群', '', '', '2012-10-21 09:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171653', '174', '南京仁康神经内科研究院', '20121020', '袁晓婷', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350784694', '45', '吴芮群', '', '', '2012-10-21 09:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171654', '174', '南京仁康神经内科研究院', '20121020', '张可静', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '8', '4', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350784788', '45', '吴芮群', '', '', '2012-10-21 09:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171655', '174', '南京仁康神经内科研究院', '20121020', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1350784825', '45', '吴芮群', '', '', '2012-10-21 10:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171656', '174', '南京仁康神经内科研究院', '20121020', '陈若蕊', '0', '0', '0', '0', '0', '0', '14', '7', '7', '0', '12', '7', '5', '3', '1', '2', '3', '3', '0', '1', '1', '0', '', '1350785103', '45', '吴芮群', '', '', '2012-10-21 10:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171657', '175', '南京仁康癫痫研究院', '20121020', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1350785209', '45', '吴芮群', '', '', '2012-10-21 10:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171658', '175', '南京仁康癫痫研究院', '20121020', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1350785249', '45', '吴芮群', '', '', '2012-10-21 10:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171659', '174', '南京仁康神经内科研究院', '20121021', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1350870225', '45', '吴芮群', '', '', '2012-10-22 09:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171660', '174', '南京仁康神经内科研究院', '20121021', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '9', '9', '0', '12', '6', '6', '2', '2', '0', '2', '0', '2', '0', '0', '0', '', '1350870392', '45', '吴芮群', '', '', '2012-10-22 09:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171661', '174', '南京仁康神经内科研究院', '20121021', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '0', '2', '1', '1', '', '1350870499', '45', '吴芮群', '', '', '2012-10-22 09:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171662', '174', '南京仁康神经内科研究院', '20121021', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1350870542', '45', '吴芮群', '', '', '2012-10-22 09:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171663', '174', '南京仁康神经内科研究院', '20121021', '裴小宇', '0', '0', '0', '0', '0', '0', '23', '11', '12', '0', '18', '8', '10', '4', '2', '2', '4', '2', '2', '1', '1', '0', '', '1350870688', '45', '吴芮群', '', '', '2012-10-22 09:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171664', '174', '南京仁康神经内科研究院', '20121021', '邢富士', '0', '0', '0', '0', '0', '0', '15', '6', '9', '0', '8', '4', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1350870754', '45', '吴芮群', '', '', '2012-10-22 09:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171665', '174', '南京仁康神经内科研究院', '20121021', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1350870798', '45', '吴芮群', '', '', '2012-10-22 09:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171666', '174', '南京仁康神经内科研究院', '20121021', '袁晓婷', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1350870838', '45', '吴芮群', '', '', '2012-10-22 09:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171667', '174', '南京仁康神经内科研究院', '20121021', '张可静', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '7', '5', '2', '0', '0', '0', '2', '2', '0', '2', '2', '0', '', '1350870912', '45', '吴芮群', '', '', '2012-10-22 09:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171668', '174', '南京仁康神经内科研究院', '20121021', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '3', '0', '3', '2', '1', '1', '1', '0', '', '1350870987', '45', '吴芮群', '', '', '2012-10-22 09:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171669', '174', '南京仁康神经内科研究院', '20121022', '陈丹', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '5', '3', '2', '0', '0', '0', '2', '1', '1', '1', '0', '1', '', '1350961683', '45', '吴芮群', '', '', '2012-10-23 11:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171670', '174', '南京仁康神经内科研究院', '20121022', '陈若蕊', '0', '0', '0', '0', '0', '0', '14', '5', '9', '0', '11', '4', '7', '1', '1', '0', '3', '2', '1', '2', '2', '0', '', '1350961806', '45', '吴芮群', '', '', '2012-10-23 11:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171671', '174', '南京仁康神经内科研究院', '20121022', '裴小宇', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '5', '2', '3', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1350961958', '45', '吴芮群', '', '', '2012-10-23 11:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171672', '174', '南京仁康神经内科研究院', '20121022', '李颖', '0', '0', '0', '0', '0', '0', '14', '13', '1', '0', '11', '10', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1350962026', '45', '吴芮群', '', '', '2012-10-23 11:13 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171673', '174', '南京仁康神经内科研究院', '20121022', '袁晓婷', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '8', '6', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1350962102', '45', '吴芮群', '', '', '2012-10-23 11:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171674', '174', '南京仁康神经内科研究院', '20121022', '张可静', '0', '0', '0', '0', '0', '0', '20', '6', '14', '0', '13', '4', '9', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1350962190', '45', '吴芮群', '', '', '2012-10-23 11:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171675', '174', '南京仁康神经内科研究院', '20121022', '胡韫芝', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '4', '0', '1', '1', '0', '', '1350962252', '45', '吴芮群', '', '', '2012-10-23 11:17 吴芮群 添加记录\r\n2012-10-23 11:25 吴芮群 修改: orders:3=>4, order_local:3=>4, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171676', '174', '南京仁康神经内科研究院', '20121022', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6', '3', '3', '2', '2', '0', '0', '0', '0', '', '1350962628', '45', '吴芮群', '', '', '2012-10-23 11:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171677', '174', '南京仁康神经内科研究院', '20121023', '陈丹', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351043855', '45', '吴芮群', '', '', '2012-10-24 09:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171678', '174', '南京仁康神经内科研究院', '20121023', '陈若蕊', '0', '0', '0', '0', '0', '0', '10', '8', '2', '0', '6', '5', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351043942', '45', '吴芮群', '', '', '2012-10-24 09:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171679', '174', '南京仁康神经内科研究院', '20121023', '黄燕', '0', '0', '0', '0', '0', '0', '11', '5', '6', '0', '7', '3', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351043993', '45', '吴芮群', '', '', '2012-10-24 09:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171680', '174', '南京仁康神经内科研究院', '20121023', '裴小宇', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '12', '6', '6', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1351044067', '45', '吴芮群', '', '', '2012-10-24 10:01 吴芮群 添加记录\r\n2012-10-24 10:02 吴芮群 修改: click_local:0=>7, click_other:0=>6, ok_click_local:0=>6, ok_click_other:0=>6 \r\n');
INSERT INTO `count_web` VALUES ('171681', '174', '南京仁康神经内科研究院', '20121023', '邢富士', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351044120', '45', '吴芮群', '', '', '2012-10-24 10:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171682', '174', '南京仁康神经内科研究院', '20121023', '李颖', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '5', '1', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351044204', '45', '吴芮群', '', '', '2012-10-24 10:03 吴芮群 添加记录\r\n2012-10-24 10:06 吴芮群 修改: talk:0=>1, talk_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171683', '174', '南京仁康神经内科研究院', '20121023', '袁晓婷', '0', '0', '0', '0', '0', '0', '15', '11', '4', '0', '13', '10', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1351044263', '45', '吴芮群', '', '', '2012-10-24 10:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171684', '174', '南京仁康神经内科研究院', '20121023', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '', '1351044318', '45', '吴芮群', '', '', '2012-10-24 10:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171685', '174', '南京仁康神经内科研究院', '20121024', '陈丹', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '9', '5', '4', '2', '1', '1', '2', '2', '0', '2', '2', '0', '', '1351129474', '45', '吴芮群', '', '', '2012-10-25 09:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171686', '174', '南京仁康神经内科研究院', '20121024', '陈若蕊', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '6', '4', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1351129631', '45', '吴芮群', '', '', '2012-10-25 09:47 吴芮群 添加记录\r\n2012-10-25 14:06 吴芮群 修改: talk:0=>1, talk_local:0=>1, orders:0=>2, order_local:0=>2 \r\n2012-10-25 14:13 吴芮群 修改: orders:2=>1, order_local:2=>1 \r\n');
INSERT INTO `count_web` VALUES ('171687', '174', '南京仁康神经内科研究院', '20121024', '黄燕', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351130045', '45', '吴芮群', '', '', '2012-10-25 09:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171688', '174', '南京仁康神经内科研究院', '20121024', '邢富士', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351130174', '45', '吴芮群', '', '', '2012-10-25 09:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171689', '174', '南京仁康神经内科研究院', '20121024', '李颖', '0', '0', '0', '0', '0', '0', '14', '8', '6', '0', '10', '8', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351130242', '45', '吴芮群', '', '', '2012-10-25 09:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171690', '174', '南京仁康神经内科研究院', '20121024', '袁晓婷', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '7', '2', '5', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1351130312', '45', '吴芮群', '', '', '2012-10-25 09:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171691', '174', '南京仁康神经内科研究院', '20121024', '张可静', '0', '0', '0', '0', '0', '0', '14', '10', '4', '0', '10', '8', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351130379', '45', '吴芮群', '', '', '2012-10-25 09:59 吴芮群 添加记录\r\n2012-10-25 14:06 吴芮群 修改: orders:0=>1, order_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171692', '174', '南京仁康神经内科研究院', '20121024', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '3', '2', '1', '2', '1', '1', '', '1351130417', '45', '吴芮群', '', '', '2012-10-25 10:00 吴芮群 添加记录\r\n2012-10-25 14:13 吴芮群 修改: orders:2=>3, order_local:1=>2 \r\n');
INSERT INTO `count_web` VALUES ('171693', '175', '南京仁康癫痫研究院', '20121024', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351130573', '45', '吴芮群', '', '', '2012-10-25 10:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171694', '175', '南京仁康癫痫研究院', '20121024', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1351149000', '45', '吴芮群', '', '', '2012-10-25 15:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171695', '174', '南京仁康神经内科研究院', '20121025', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351213649', '45', '吴芮群', '', '', '2012-10-26 09:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171696', '174', '南京仁康神经内科研究院', '20121025', '黄燕', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '5', '2', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1351213861', '45', '吴芮群', '', '', '2012-10-26 09:11 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171697', '174', '南京仁康神经内科研究院', '20121025', '裴小宇', '0', '0', '0', '0', '0', '0', '16', '11', '5', '0', '10', '7', '3', '5', '4', '1', '1', '1', '0', '0', '0', '0', '', '1351214088', '45', '吴芮群', '', '', '2012-10-26 09:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171698', '174', '南京仁康神经内科研究院', '20121025', '邢富士', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '5', '2', '3', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1351214145', '45', '吴芮群', '', '', '2012-10-26 09:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171699', '174', '南京仁康神经内科研究院', '20121025', '李颖', '0', '0', '0', '0', '0', '0', '16', '7', '9', '0', '14', '6', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351214234', '45', '吴芮群', '', '', '2012-10-26 09:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171700', '174', '南京仁康神经内科研究院', '20121025', '袁晓婷', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '10', '5', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351214291', '45', '吴芮群', '', '', '2012-10-26 09:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171701', '174', '南京仁康神经内科研究院', '20121025', '张可静', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '8', '3', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351214362', '45', '吴芮群', '', '', '2012-10-26 09:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171702', '174', '南京仁康神经内科研究院', '20121025', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6', '5', '1', '3', '2', '1', '3', '2', '1', '', '1351214451', '45', '吴芮群', '', '', '2012-10-26 09:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171703', '174', '南京仁康神经内科研究院', '20121026', '陈丹', '0', '0', '0', '0', '0', '0', '16', '10', '6', '0', '10', '6', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351301674', '45', '吴芮群', '', '', '2012-10-27 09:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171704', '174', '南京仁康神经内科研究院', '20121026', '陈若蕊', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '7', '5', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1351301743', '45', '吴芮群', '', '', '2012-10-27 09:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171705', '174', '南京仁康神经内科研究院', '20121026', '黄燕', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1351301829', '45', '吴芮群', '', '', '2012-10-27 09:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171706', '174', '南京仁康神经内科研究院', '20121026', '裴小宇', '0', '0', '0', '0', '0', '0', '15', '7', '8', '0', '14', '6', '8', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1351301925', '45', '吴芮群', '', '', '2012-10-27 09:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171707', '174', '南京仁康神经内科研究院', '20121026', '邢富士', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '2', '2', '0', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1351302027', '45', '吴芮群', '', '', '2012-10-27 09:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171708', '174', '南京仁康神经内科研究院', '20121026', '李颖', '0', '0', '0', '0', '0', '0', '10', '7', '3', '0', '7', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351302109', '45', '吴芮群', '', '', '2012-10-27 09:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171709', '174', '南京仁康神经内科研究院', '20121026', '袁晓婷', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '13', '8', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351302177', '45', '吴芮群', '', '', '2012-10-27 09:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171710', '174', '南京仁康神经内科研究院', '20121026', '张可静', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '5', '4', '1', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1351302247', '45', '吴芮群', '', '', '2012-10-27 09:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171711', '174', '南京仁康神经内科研究院', '20121026', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '3', '2', '1', '3', '2', '1', '', '1351302304', '45', '吴芮群', '', '', '2012-10-27 09:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171712', '174', '南京仁康神经内科研究院', '20121027', '陈丹', '0', '0', '0', '0', '0', '0', '14', '7', '7', '0', '8', '3', '5', '1', '1', '0', '1', '0', '1', '1', '0', '1', '', '1351389592', '45', '吴芮群', '', '', '2012-10-28 09:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171713', '174', '南京仁康神经内科研究院', '20121027', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '11', '7', '4', '3', '3', '0', '1', '1', '0', '0', '0', '0', '', '1351389768', '45', '吴芮群', '', '', '2012-10-28 10:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171714', '174', '南京仁康神经内科研究院', '20121027', '黄燕', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '5', '3', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351389866', '45', '吴芮群', '', '', '2012-10-28 10:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171715', '174', '南京仁康神经内科研究院', '20121027', '裴小宇', '0', '0', '0', '0', '0', '0', '15', '6', '9', '0', '9', '4', '5', '2', '1', '1', '4', '3', '1', '2', '2', '0', '', '1351390106', '45', '吴芮群', '', '', '2012-10-28 10:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171716', '174', '南京仁康神经内科研究院', '20121027', '邢富士', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '2', '1', '1', '1', '0', '1', '', '1351390314', '45', '吴芮群', '', '', '2012-10-28 10:11 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171717', '174', '南京仁康神经内科研究院', '20121027', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351390392', '45', '吴芮群', '', '', '2012-10-28 10:13 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171718', '174', '南京仁康神经内科研究院', '20121027', '袁晓婷', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '7', '5', '2', '1', '1', '0', '3', '2', '1', '2', '2', '0', '', '1351390498', '45', '吴芮群', '', '', '2012-10-28 10:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171719', '174', '南京仁康神经内科研究院', '20121027', '张可静', '0', '0', '0', '0', '0', '0', '11', '7', '4', '0', '8', '5', '3', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1351390580', '45', '吴芮群', '', '', '2012-10-28 10:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171720', '174', '南京仁康神经内科研究院', '20121027', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '11', '8', '3', '3', '3', '0', '2', '2', '0', '', '1351390769', '45', '吴芮群', '', '', '2012-10-28 10:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171721', '175', '南京仁康癫痫研究院', '20121027', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1351390851', '45', '吴芮群', '', '', '2012-10-28 10:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171722', '174', '南京仁康神经内科研究院', '20121028', '陈丹', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '11', '4', '7', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1351477364', '45', '吴芮群', '', '', '2012-10-29 10:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171723', '174', '南京仁康神经内科研究院', '20121028', '陈若蕊', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '11', '8', '3', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1351477536', '45', '吴芮群', '', '', '2012-10-29 10:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171724', '174', '南京仁康神经内科研究院', '20121028', '黄燕', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '2', '1', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1351477666', '45', '吴芮群', '', '', '2012-10-29 10:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171725', '174', '南京仁康神经内科研究院', '20121028', '裴小宇', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '6', '4', '2', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1351477744', '45', '吴芮群', '', '', '2012-10-29 10:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171726', '174', '南京仁康神经内科研究院', '20121028', '邢富士', '0', '0', '0', '0', '0', '0', '4', '4', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351477784', '45', '吴芮群', '', '', '2012-10-29 10:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171727', '174', '南京仁康神经内科研究院', '20121028', '李颖', '0', '0', '0', '0', '0', '0', '14', '11', '3', '0', '9', '8', '1', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1351477841', '45', '吴芮群', '', '', '2012-10-29 10:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171728', '174', '南京仁康神经内科研究院', '20121028', '袁晓婷', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351477871', '45', '吴芮群', '', '', '2012-10-29 10:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171729', '174', '南京仁康神经内科研究院', '20121028', '张可静', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351477911', '45', '吴芮群', '', '', '2012-10-29 10:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171730', '174', '南京仁康神经内科研究院', '20121028', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '3', '0', '4', '4', '0', '2', '2', '0', '', '1351478013', '45', '吴芮群', '', '', '2012-10-29 10:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171731', '174', '南京仁康神经内科研究院', '20121029', '陈丹', '0', '0', '0', '0', '0', '0', '19', '10', '9', '0', '16', '9', '7', '2', '1', '1', '1', '0', '1', '1', '0', '1', '', '1351564329', '45', '吴芮群', '', '', '2012-10-30 10:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171732', '174', '南京仁康神经内科研究院', '20121029', '陈若蕊', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '2', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351564473', '45', '吴芮群', '', '', '2012-10-30 10:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171733', '174', '南京仁康神经内科研究院', '20121029', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1351564619', '45', '吴芮群', '', '', '2012-10-30 10:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171734', '174', '南京仁康神经内科研究院', '20121029', '裴小宇', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '9', '4', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351564689', '45', '吴芮群', '', '', '2012-10-30 10:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171735', '174', '南京仁康神经内科研究院', '20121029', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351564721', '45', '吴芮群', '', '', '2012-10-30 10:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171736', '174', '南京仁康神经内科研究院', '20121029', '李颖', '0', '0', '0', '0', '0', '0', '22', '11', '11', '0', '13', '4', '9', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351564805', '45', '吴芮群', '', '', '2012-10-30 10:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171737', '174', '南京仁康神经内科研究院', '20121029', '袁晓婷', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351564851', '45', '吴芮群', '', '', '2012-10-30 10:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171738', '174', '南京仁康神经内科研究院', '20121029', '张可静', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '5', '1', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351564943', '45', '吴芮群', '', '', '2012-10-30 10:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171739', '174', '南京仁康神经内科研究院', '20121029', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '5', '5', '0', '2', '1', '1', '1', '1', '0', '', '1351565008', '45', '吴芮群', '', '', '2012-10-30 10:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171740', '175', '南京仁康癫痫研究院', '20121029', '陈丹', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351565626', '45', '吴芮群', '', '', '2012-10-30 10:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171741', '175', '南京仁康癫痫研究院', '20121029', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351565645', '45', '吴芮群', '', '', '2012-10-30 10:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171742', '174', '南京仁康神经内科研究院', '20121030', '陈丹', '0', '0', '0', '0', '0', '0', '8', '7', '1', '0', '5', '5', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1351648502', '45', '吴芮群', '', '', '2012-10-31 09:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171743', '174', '南京仁康神经内科研究院', '20121030', '陈若蕊', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '5', '3', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1351648580', '45', '吴芮群', '', '', '2012-10-31 09:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171744', '174', '南京仁康神经内科研究院', '20121030', '黄燕', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351648641', '45', '吴芮群', '', '', '2012-10-31 09:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171745', '174', '南京仁康神经内科研究院', '20121030', '裴小宇', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '7', '4', '3', '4', '3', '1', '0', '0', '0', '0', '0', '0', '', '1351648721', '45', '吴芮群', '', '', '2012-10-31 09:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171746', '174', '南京仁康神经内科研究院', '20121030', '李颖', '0', '0', '0', '0', '0', '0', '12', '10', '2', '0', '11', '10', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351648794', '45', '吴芮群', '', '', '2012-10-31 09:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171747', '174', '南京仁康神经内科研究院', '20121030', '袁晓婷', '0', '0', '0', '0', '0', '0', '12', '9', '3', '0', '8', '6', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351648852', '45', '吴芮群', '', '', '2012-10-31 10:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171748', '174', '南京仁康神经内科研究院', '20121030', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351648919', '45', '吴芮群', '', '', '2012-10-31 10:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171749', '174', '南京仁康神经内科研究院', '20121030', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '4', '3', '1', '1', '1', '0', '', '1351649014', '45', '吴芮群', '', '', '2012-10-31 10:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171750', '174', '南京仁康神经内科研究院', '20121031', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '13', '5', '0', '12', '8', '4', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1351735855', '45', '吴芮群', '', '', '2012-11-01 10:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171751', '174', '南京仁康神经内科研究院', '20121031', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351735951', '45', '吴芮群', '', '', '2012-11-01 10:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171752', '174', '南京仁康神经内科研究院', '20121031', '黄燕', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '8', '5', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351736029', '45', '吴芮群', '', '', '2012-11-01 10:13 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171753', '174', '南京仁康神经内科研究院', '20121031', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1351736082', '45', '吴芮群', '', '', '2012-11-01 10:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171754', '174', '南京仁康神经内科研究院', '20121031', '邢富士', '0', '0', '0', '0', '0', '0', '10', '6', '4', '0', '7', '5', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351736195', '45', '吴芮群', '', '', '2012-11-01 10:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171755', '174', '南京仁康神经内科研究院', '20121031', '李颖', '0', '0', '0', '0', '0', '0', '14', '9', '5', '0', '9', '7', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351736282', '45', '吴芮群', '', '', '2012-11-01 10:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171756', '174', '南京仁康神经内科研究院', '20121031', '袁晓婷', '0', '0', '0', '0', '0', '0', '15', '10', '5', '0', '10', '7', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351736356', '45', '吴芮群', '', '', '2012-11-01 10:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171757', '174', '南京仁康神经内科研究院', '20121031', '张可静', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351736423', '45', '吴芮群', '', '', '2012-11-01 10:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171758', '174', '南京仁康神经内科研究院', '20121031', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '5', '5', '0', '3', '3', '0', '1', '1', '0', '', '1351736484', '45', '吴芮群', '', '', '2012-11-01 10:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171759', '175', '南京仁康癫痫研究院', '20121031', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1351736612', '45', '吴芮群', '', '', '2012-11-01 10:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171760', '174', '南京仁康神经内科研究院', '20121101', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '9', '6', '3', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351821006', '45', '吴芮群', '', '', '2012-11-02 09:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171761', '174', '南京仁康神经内科研究院', '20121101', '黄燕', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '11', '6', '5', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351821057', '45', '吴芮群', '', '', '2012-11-02 09:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171762', '174', '南京仁康神经内科研究院', '20121101', '裴小宇', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '10', '6', '4', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1351821109', '45', '吴芮群', '', '', '2012-11-02 09:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171763', '174', '南京仁康神经内科研究院', '20121101', '邢富士', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '8', '4', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351821166', '45', '吴芮群', '', '', '2012-11-02 09:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171764', '174', '南京仁康神经内科研究院', '20121101', '李颖', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '6', '3', '3', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351821665', '45', '吴芮群', '', '', '2012-11-02 10:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171765', '174', '南京仁康神经内科研究院', '20121101', '袁晓婷', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '11', '5', '6', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1351821712', '45', '吴芮群', '', '', '2012-11-02 10:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171766', '174', '南京仁康神经内科研究院', '20121101', '张可静', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '5', '3', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1351821765', '45', '吴芮群', '', '', '2012-11-02 10:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171767', '174', '南京仁康神经内科研究院', '20121101', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '7', '5', '2', '6', '6', '0', '3', '3', '0', '', '1351821854', '45', '吴芮群', '', '', '2012-11-02 10:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171768', '174', '南京仁康神经内科研究院', '20121102', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351908832', '45', '吴芮群', '', '', '2012-11-03 10:13 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171769', '174', '南京仁康神经内科研究院', '20121102', '黄燕', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '6', '3', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1351908860', '45', '吴芮群', '', '', '2012-11-03 10:14 吴芮群 添加记录\r\n2012-11-03 10:14 吴芮群 修改: click:0=>9, click_local:0=>5, click_other:0=>4, ok_click:0=>6, ok_click_local:0=>3, ok_click_other:0=>3 \r\n');
INSERT INTO `count_web` VALUES ('171770', '174', '南京仁康神经内科研究院', '20121102', '裴小宇', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '11', '7', '4', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1351909696', '45', '吴芮群', '', '', '2012-11-03 10:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171771', '174', '南京仁康神经内科研究院', '20121102', '邢富士', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351909737', '45', '吴芮群', '', '', '2012-11-03 10:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171772', '174', '南京仁康神经内科研究院', '20121102', '李颖', '0', '0', '0', '0', '0', '0', '16', '7', '9', '0', '15', '7', '8', '5', '5', '0', '0', '0', '0', '0', '0', '0', '', '1351909795', '45', '吴芮群', '', '', '2012-11-03 10:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171773', '174', '南京仁康神经内科研究院', '20121102', '袁晓婷', '0', '0', '0', '0', '0', '0', '12', '9', '3', '0', '7', '5', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1351909843', '45', '吴芮群', '', '', '2012-11-03 10:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171774', '174', '南京仁康神经内科研究院', '20121102', '张可静', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351909881', '45', '吴芮群', '', '', '2012-11-03 10:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171775', '174', '南京仁康神经内科研究院', '20121102', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '2', '2', '3', '3', '0', '1', '1', '0', '', '1351909935', '45', '吴芮群', '', '', '2012-11-03 10:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171776', '174', '南京仁康神经内科研究院', '20121103', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '9', '4', '5', '4', '3', '1', '0', '0', '0', '0', '0', '0', '', '1351995876', '45', '吴芮群', '', '', '2012-11-04 10:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171777', '174', '南京仁康神经内科研究院', '20121103', '黄燕', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1351995916', '45', '吴芮群', '', '', '2012-11-04 10:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171778', '174', '南京仁康神经内科研究院', '20121103', '裴小宇', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '3', '1', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1351995991', '45', '吴芮群', '', '', '2012-11-04 10:26 吴芮群 添加记录\r\n2012-11-04 10:36 吴芮群 修改: orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171779', '174', '南京仁康神经内科研究院', '20121103', '邢富士', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '4', '4', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351996065', '45', '吴芮群', '', '', '2012-11-04 10:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171780', '174', '南京仁康神经内科研究院', '20121103', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1351996101', '45', '吴芮群', '', '', '2012-11-04 10:28 吴芮群 添加记录\r\n2012-11-04 10:29 吴芮群 修改: orders:0=>2, order_local:0=>2, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171781', '174', '南京仁康神经内科研究院', '20121103', '袁晓婷', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1351996197', '45', '吴芮群', '', '', '2012-11-04 10:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171782', '174', '南京仁康神经内科研究院', '20121103', '张可静', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '5', '3', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1351996282', '45', '吴芮群', '', '', '2012-11-04 10:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171783', '174', '南京仁康神经内科研究院', '20121103', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '4', '0', '10', '6', '4', '2', '1', '1', '', '1351996510', '45', '吴芮群', '', '', '2012-11-04 10:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171784', '174', '南京仁康神经内科研究院', '20121104', '陈若蕊', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '6', '3', '3', '2', '1', '1', '4', '4', '0', '1', '1', '0', '', '1352111828', '45', '吴芮群', '', '', '2012-11-05 18:37 吴芮群 添加记录\r\n2012-11-05 18:58 吴芮群 修改: talk:1=>2, talk_local:0=>1, orders:3=>4, order_local:3=>4 \r\n');
INSERT INTO `count_web` VALUES ('171785', '174', '南京仁康神经内科研究院', '20121104', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1352112392', '45', '吴芮群', '', '', '2012-11-05 18:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171786', '174', '南京仁康神经内科研究院', '20121104', '裴小宇', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '6', '4', '2', '2', '1', '1', '2', '1', '1', '0', '0', '0', '', '1352112489', '45', '吴芮群', '', '', '2012-11-05 18:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171787', '174', '南京仁康神经内科研究院', '20121104', '邢富士', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352112525', '45', '吴芮群', '', '', '2012-11-05 18:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171788', '174', '南京仁康神经内科研究院', '20121104', '李颖', '0', '0', '0', '0', '0', '0', '11', '5', '6', '0', '9', '4', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1352112597', '45', '吴芮群', '', '', '2012-11-05 18:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171789', '174', '南京仁康神经内科研究院', '20121104', '袁晓婷', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1352112644', '45', '吴芮群', '', '', '2012-11-05 18:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171790', '174', '南京仁康神经内科研究院', '20121104', '张可静', '0', '0', '0', '0', '0', '0', '14', '8', '6', '0', '8', '5', '3', '2', '1', '1', '1', '1', '0', '1', '1', '0', '', '1352112751', '45', '吴芮群', '', '', '2012-11-05 18:52 吴芮群 添加记录\r\n2012-11-05 18:59 吴芮群 修改: talk:1=>2, talk_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171791', '174', '南京仁康神经内科研究院', '20121104', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1352113411', '45', '吴芮群', '', '', '2012-11-05 19:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171792', '174', '南京仁康神经内科研究院', '20121104', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '4', '4', '0', '0', '0', '0', '', '1352113451', '45', '吴芮群', '', '', '2012-11-05 19:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171793', '174', '南京仁康神经内科研究院', '20121105', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1352197144', '45', '吴芮群', '', '', '2012-11-06 18:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171794', '174', '南京仁康神经内科研究院', '20121105', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '6', '2', '4', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1352197357', '45', '吴芮群', '', '', '2012-11-06 18:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171795', '174', '南京仁康神经内科研究院', '20121105', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352197391', '45', '吴芮群', '', '', '2012-11-06 18:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171796', '174', '南京仁康神经内科研究院', '20121105', '裴小宇', '0', '0', '0', '0', '0', '0', '17', '10', '7', '0', '12', '6', '6', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1352197501', '45', '吴芮群', '', '', '2012-11-06 18:25 吴芮群 添加记录\r\n2012-11-06 18:51 吴芮群 修改: click:18=>17, click_local:11=>10, ok_click:13=>12, ok_click_local:8=>6, ok_click_other:5=>6 \r\n');
INSERT INTO `count_web` VALUES ('171797', '174', '南京仁康神经内科研究院', '20121105', '邢富士', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352197571', '45', '吴芮群', '', '', '2012-11-06 18:26 吴芮群 添加记录\r\n2012-11-06 18:51 吴芮群 修改: click:6=>5, click_local:4=>3, ok_click:5=>4, ok_click_other:2=>1 \r\n');
INSERT INTO `count_web` VALUES ('171798', '174', '南京仁康神经内科研究院', '20121105', '李颖', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '6', '3', '3', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1352197626', '45', '吴芮群', '', '', '2012-11-06 18:27 吴芮群 添加记录\r\n2012-11-06 18:38 吴芮群 修改: talk_local:0=>1 \r\n2012-11-06 18:47 吴芮群 修改: click:8=>7, click_other:4=>3, ok_click:9=>6, ok_click_other:6=>3 \r\n');
INSERT INTO `count_web` VALUES ('171799', '174', '南京仁康神经内科研究院', '20121105', '袁晓婷', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1352197702', '45', '吴芮群', '', '', '2012-11-06 18:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171800', '174', '南京仁康神经内科研究院', '20121105', '张可静', '0', '0', '0', '0', '0', '0', '10', '6', '4', '0', '9', '6', '3', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1352197748', '45', '吴芮群', '', '', '2012-11-06 18:29 吴芮群 添加记录\r\n2012-11-06 18:37 吴芮群 修改: talk:0=>2, talk_local:0=>2 \r\n2012-11-06 18:48 吴芮群 修改: click:11=>10, click_local:7=>6, ok_click:10=>9, ok_click_local:7=>6 \r\n');
INSERT INTO `count_web` VALUES ('171801', '174', '南京仁康神经内科研究院', '20121105', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '3', '0', '9', '8', '0', '4', '4', '0', '', '1352198069', '45', '吴芮群', '', '', '2012-11-06 18:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171802', '174', '南京仁康神经内科研究院', '20121105', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '1', '1', '0', '0', '0', '0', '', '1352198098', '45', '吴芮群', '', '', '2012-11-06 18:34 吴芮群 添加记录\r\n2012-11-06 18:39 吴芮群 修改: talk_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171803', '174', '南京仁康神经内科研究院', '20121106', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '10', '2', '0', '6', '5', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1352258159', '45', '吴芮群', '', '', '2012-11-07 11:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171804', '174', '南京仁康神经内科研究院', '20121106', '裴小宇', '0', '0', '0', '0', '0', '0', '8', '7', '1', '0', '6', '6', '0', '3', '1', '2', '1', '0', '1', '1', '0', '1', '', '1352258225', '45', '吴芮群', '', '', '2012-11-07 11:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171805', '174', '南京仁康神经内科研究院', '20121106', '李颖', '0', '0', '0', '0', '0', '0', '9', '8', '1', '0', '8', '8', '0', '3', '1', '2', '1', '1', '0', '0', '0', '0', '', '1352258352', '45', '吴芮群', '', '', '2012-11-07 11:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171806', '174', '南京仁康神经内科研究院', '20121106', '袁晓婷', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352258419', '45', '吴芮群', '', '', '2012-11-07 11:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171807', '174', '南京仁康神经内科研究院', '20121106', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '2', '2', '0', '', '1352258452', '45', '吴芮群', '', '', '2012-11-07 11:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171808', '174', '南京仁康神经内科研究院', '20121106', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '3', '2', '1', '2', '1', '1', '', '1352258539', '45', '吴芮群', '', '', '2012-11-07 11:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171809', '174', '南京仁康神经内科研究院', '20121106', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '0', '2', '1', '1', '0', '0', '0', '0', '', '1352258576', '45', '吴芮群', '', '', '2012-11-07 11:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171810', '174', '南京仁康神经内科研究院', '20121107', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1352341533', '45', '吴芮群', '', '', '2012-11-08 10:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171811', '174', '南京仁康神经内科研究院', '20121107', '陈若蕊', '0', '0', '0', '0', '0', '0', '23', '7', '16', '0', '17', '4', '13', '3', '1', '2', '4', '1', '3', '1', '1', '0', '', '1352341631', '45', '吴芮群', '', '', '2012-11-08 10:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171812', '174', '南京仁康神经内科研究院', '20121107', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1352341669', '45', '吴芮群', '', '', '2012-11-08 10:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171813', '174', '南京仁康神经内科研究院', '20121107', '李颖', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '8', '4', '4', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1352341753', '45', '吴芮群', '', '', '2012-11-08 10:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171814', '174', '南京仁康神经内科研究院', '20121107', '袁晓婷', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352341791', '45', '吴芮群', '', '', '2012-11-08 10:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171815', '174', '南京仁康神经内科研究院', '20121107', '张可静', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '11', '7', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1352341828', '45', '吴芮群', '', '', '2012-11-08 10:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171816', '174', '南京仁康神经内科研究院', '20121107', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1352341883', '45', '吴芮群', '', '', '2012-11-08 10:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171817', '174', '南京仁康神经内科研究院', '20121107', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1352341902', '45', '吴芮群', '', '', '2012-11-08 10:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171818', '174', '南京仁康神经内科研究院', '20121108', '陈若蕊', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352427554', '45', '吴芮群', '', '', '2012-11-09 10:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171819', '174', '南京仁康神经内科研究院', '20121108', '罗秀英', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1352427581', '45', '吴芮群', '', '', '2012-11-09 10:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171820', '174', '南京仁康神经内科研究院', '20121108', '裴小宇', '0', '0', '0', '0', '0', '0', '16', '12', '4', '0', '14', '11', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352427718', '45', '吴芮群', '', '', '2012-11-09 10:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171821', '174', '南京仁康神经内科研究院', '20121108', '李颖', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '9', '5', '4', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1352427775', '45', '吴芮群', '', '', '2012-11-09 10:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171822', '174', '南京仁康神经内科研究院', '20121108', '袁晓婷', '0', '0', '0', '0', '0', '0', '8', '6', '2', '0', '7', '6', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1352427869', '45', '吴芮群', '', '', '2012-11-09 10:24 吴芮群 添加记录\r\n2012-11-09 10:28 吴芮群 修改: talk:0=>1, talk_local:0=>1 \r\n2012-11-09 10:28 吴芮群 修改: orders:1=>0, order_local:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171823', '174', '南京仁康神经内科研究院', '20121108', '张可静', '0', '0', '0', '0', '0', '0', '10', '7', '3', '0', '6', '5', '1', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1352427926', '45', '吴芮群', '', '', '2012-11-09 10:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171824', '174', '南京仁康神经内科研究院', '20121108', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '1', '3', '3', '2', '1', '0', '0', '0', '', '1352427981', '45', '吴芮群', '', '', '2012-11-09 10:26 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171825', '174', '南京仁康神经内科研究院', '20121108', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1352428001', '45', '吴芮群', '', '', '2012-11-09 10:26 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171826', '174', '南京仁康神经内科研究院', '20121109', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1352512039', '45', '吴芮群', '', '', '2012-11-10 09:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171827', '174', '南京仁康神经内科研究院', '20121109', '裴小宇', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '10', '7', '3', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1352512089', '45', '吴芮群', '', '', '2012-11-10 09:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171828', '174', '南京仁康神经内科研究院', '20121109', '李颖', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '8', '3', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352512115', '45', '吴芮群', '', '', '2012-11-10 09:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171829', '174', '南京仁康神经内科研究院', '20121109', '袁晓婷', '0', '0', '0', '0', '0', '0', '10', '7', '3', '0', '9', '6', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1352512130', '45', '吴芮群', '', '', '2012-11-10 09:48 吴芮群 添加记录\r\n2012-11-10 09:50 吴芮群 修改: ok_click:0=>9, ok_click_local:0=>6, ok_click_other:0=>3, talk:0=>1, talk_local:0=>1, orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171830', '174', '南京仁康神经内科研究院', '20121109', '张可静', '0', '0', '0', '0', '0', '0', '11', '7', '4', '0', '10', '7', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1352512263', '45', '吴芮群', '', '', '2012-11-10 09:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171831', '174', '南京仁康神经内科研究院', '20121109', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '5', '1', '4', '2', '1', '1', '2', '1', '1', '', '1352512412', '45', '吴芮群', '', '', '2012-11-10 09:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171832', '175', '南京仁康癫痫研究院', '20121109', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1352512996', '45', '吴芮群', '', '', '2012-11-10 10:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171833', '175', '南京仁康癫痫研究院', '20121109', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1352514064', '45', '吴芮群', '', '', '2012-11-10 10:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171834', '174', '南京仁康神经内科研究院', '20121110', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '9', '4', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1352638612', '45', '吴芮群', '', '', '2012-11-11 20:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171835', '174', '南京仁康神经内科研究院', '20121110', '裴小宇', '0', '0', '0', '0', '0', '0', '12', '9', '3', '0', '7', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352638674', '45', '吴芮群', '', '', '2012-11-11 20:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171836', '174', '南京仁康神经内科研究院', '20121110', '李颖', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '4', '3', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1352638739', '45', '吴芮群', '', '', '2012-11-11 20:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171837', '174', '南京仁康神经内科研究院', '20121110', '袁晓婷', '0', '0', '0', '0', '0', '0', '6', '5', '1', '0', '4', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352638789', '45', '吴芮群', '', '', '2012-11-11 20:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171838', '174', '南京仁康神经内科研究院', '20121110', '张可静', '0', '0', '0', '0', '0', '0', '12', '8', '4', '0', '10', '8', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1352638859', '45', '吴芮群', '', '', '2012-11-11 21:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171839', '174', '南京仁康神经内科研究院', '20121110', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '2', '1', '1', '0', '0', '0', '', '1352638910', '45', '吴芮群', '', '', '2012-11-11 21:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171840', '174', '南京仁康神经内科研究院', '20121109', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '5', '0', '0', '0', '0', '0', '', '1352639005', '45', '吴芮群', '', '', '2012-11-11 21:03 吴芮群 添加记录\r\n2012-11-11 21:05 吴芮群 修改: talk:4=>0, talk_local:1=>0, talk_other:3=>0, order_local:1=>0, order_other:4=>0, come:1=>0, come_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171841', '174', '南京仁康神经内科研究院', '20121110', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '1', '3', '5', '1', '4', '1', '0', '1', '', '1352639149', '45', '吴芮群', '', '', '2012-11-11 21:05 吴芮群 添加记录\r\n2012-11-11 21:06 吴芮群 修改: come:0=>1, come_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171842', '175', '南京仁康癫痫研究院', '20121110', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1352639222', '45', '吴芮群', '', '', '2012-11-11 21:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171843', '174', '南京仁康神经内科研究院', '20121111', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '15', '5', '0', '15', '12', '3', '4', '3', '1', '3', '2', '1', '2', '1', '1', '', '1352778519', '45', '吴芮群', '', '', '2012-11-13 11:48 吴芮群 添加记录\r\n2012-11-13 11:52 吴芮群 修改: click:65=>20, click_local:44=>15, click_other:21=>5 \r\n');
INSERT INTO `count_web` VALUES ('171844', '174', '南京仁康神经内科研究院', '20121111', '李颖', '0', '0', '0', '0', '0', '0', '40', '25', '15', '0', '26', '15', '11', '2', '1', '1', '2', '1', '1', '2', '1', '1', '', '1352778708', '45', '吴芮群', '', '', '2012-11-13 11:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171845', '174', '南京仁康神经内科研究院', '20121111', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '4', '0', '1', '1', '0', '', '1352778805', '45', '吴芮群', '', '', '2012-11-13 11:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171846', '174', '南京仁康神经内科研究院', '20121111', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1352778818', '45', '吴芮群', '', '', '2012-11-13 11:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171847', '174', '南京仁康神经内科研究院', '20121111', '张可静', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '4', '3', '1', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1352778882', '45', '吴芮群', '', '', '2012-11-13 11:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171848', '174', '南京仁康神经内科研究院', '20121111', '袁晓婷', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1352778915', '45', '吴芮群', '', '', '2012-11-13 11:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171849', '174', '南京仁康神经内科研究院', '20121111', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '1', '3', '1', '0', '1', '', '1352778959', '45', '吴芮群', '', '', '2012-11-13 11:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171850', '174', '南京仁康神经内科研究院', '20121112', '张可静', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '4', '1', '3', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1352781197', '45', '吴芮群', '', '', '2012-11-13 12:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171851', '174', '南京仁康神经内科研究院', '20121112', '李颖', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '7', '4', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1352781246', '45', '吴芮群', '', '', '2012-11-13 12:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171852', '174', '南京仁康神经内科研究院', '20121112', '陈若蕊', '0', '0', '0', '0', '0', '0', '25', '14', '11', '0', '15', '7', '8', '0', '0', '0', '2', '1', '1', '1', '1', '0', '', '1352781659', '45', '吴芮群', '', '', '2012-11-13 12:40 吴芮群 添加记录\r\n2012-11-13 15:33 吴芮群 修改: ok_click:40=>15, ok_click_other:33=>8 \r\n');
INSERT INTO `count_web` VALUES ('171853', '174', '南京仁康神经内科研究院', '20121112', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1352781694', '45', '吴芮群', '', '', '2012-11-13 12:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171854', '174', '南京仁康神经内科研究院', '20121112', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1352781737', '45', '吴芮群', '', '', '2012-11-13 12:42 吴芮群 添加记录\r\n2012-11-13 12:45 吴芮群 修改: orders:1=>0, order_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171855', '174', '南京仁康神经内科研究院', '20121112', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1352781756', '45', '吴芮群', '', '', '2012-11-13 12:42 吴芮群 添加记录\r\n2012-11-13 12:44 吴芮群 修改: orders:3=>1 \r\n2012-11-13 12:45 吴芮群 修改: orders:1=>2, order_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171856', '174', '南京仁康神经内科研究院', '20121112', '袁晓婷', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352782098', '45', '吴芮群', '', '', '2012-11-13 12:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171857', '174', '南京仁康神经内科研究院', '20121113', '陈若蕊', '0', '0', '0', '0', '0', '0', '21', '9', '12', '0', '12', '7', '5', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1352875677', '45', '吴芮群', '', '', '2012-11-14 14:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171858', '174', '南京仁康神经内科研究院', '20121113', '李颖', '0', '0', '0', '0', '0', '0', '34', '16', '18', '0', '22', '9', '13', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1352875727', '45', '吴芮群', '', '', '2012-11-14 14:48 吴芮群 添加记录\r\n2012-11-14 14:56 吴芮群 修改: talk:0=>1, talk_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171859', '174', '南京仁康神经内科研究院', '20121113', '袁晓婷', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '5', '5', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1352875861', '45', '吴芮群', '', '', '2012-11-14 14:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171860', '174', '南京仁康神经内科研究院', '20121113', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '4', '0', '3', '2', '1', '2', '2', '0', '', '1352875980', '45', '吴芮群', '', '', '2012-11-14 14:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171861', '175', '南京仁康癫痫研究院', '20121111', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1352876542', '45', '吴芮群', '', '', '2012-11-14 15:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171862', '174', '南京仁康神经内科研究院', '20121114', '陈若蕊', '0', '0', '0', '0', '0', '0', '28', '12', '16', '0', '20', '12', '8', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1352965226', '45', '吴芮群', '', '', '2012-11-15 15:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171863', '174', '南京仁康神经内科研究院', '20121114', '李颖', '0', '0', '0', '0', '0', '0', '24', '17', '7', '0', '14', '10', '4', '2', '1', '1', '2', '2', '0', '2', '2', '0', '', '1352965293', '45', '吴芮群', '', '', '2012-11-15 15:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171864', '174', '南京仁康神经内科研究院', '20121114', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1352965337', '45', '吴芮群', '', '', '2012-11-15 15:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171865', '174', '南京仁康神经内科研究院', '20121114', '袁晓婷', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '10', '4', '6', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1352965404', '45', '吴芮群', '', '', '2012-11-15 15:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171866', '174', '南京仁康神经内科研究院', '20121114', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1352965431', '45', '吴芮群', '', '', '2012-11-15 15:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171867', '174', '南京仁康神经内科研究院', '20121114', '张可静', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '6', '3', '3', '0', '0', '0', '2', '1', '1', '2', '1', '1', '', '1352965484', '45', '吴芮群', '', '', '2012-11-15 15:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171868', '174', '南京仁康神经内科研究院', '20121114', '王鹏', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '1', '0', '3', '3', '0', '1', '1', '0', '0', '0', '0', '', '1352965528', '45', '吴芮群', '', '', '2012-11-15 15:45 吴芮群 添加记录\r\n2012-11-15 16:22 吴芮群 修改: talk:0=>3, talk_local:0=>3, orders:0=>1, order_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171869', '175', '南京仁康癫痫研究院', '20121114', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1352967484', '45', '吴芮群', '', '', '2012-11-15 16:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171870', '175', '南京仁康癫痫研究院', '20121114', '袁晓婷', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1352967500', '45', '吴芮群', '', '', '2012-11-15 16:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171871', '174', '南京仁康神经内科研究院', '20121114', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '2', '2', '0', '0', '0', '0', '', '1352967707', '45', '吴芮群', '', '', '2012-11-15 16:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171872', '175', '南京仁康癫痫研究院', '20121114', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1352967858', '45', '吴芮群', '', '', '2012-11-15 16:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171873', '174', '南京仁康神经内科研究院', '20121115', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '9', '8', '0', '11', '5', '6', '4', '3', '1', '1', '1', '0', '0', '0', '0', '', '1353052955', '45', '吴芮群', '', '', '2012-11-16 16:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171874', '174', '南京仁康神经内科研究院', '20121115', '李颖', '0', '0', '0', '0', '0', '0', '16', '8', '8', '0', '9', '6', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1353052995', '45', '吴芮群', '', '', '2012-11-16 16:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171875', '174', '南京仁康神经内科研究院', '20121115', '裴小宇', '0', '0', '0', '0', '0', '0', '21', '8', '13', '0', '15', '5', '10', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1353053041', '45', '吴芮群', '', '', '2012-11-16 16:04 吴芮群 添加记录\r\n2012-11-16 16:06 吴芮群 修改: talk:4=>1, talk_local:1=>0 \r\n2012-11-16 16:11 吴芮群 修改: talk:1=>4, talk_local:0=>1 \r\n2012-11-16 16:13 吴芮群 修改: talk:4=>3, talk_local:1=>3, talk_other:3=>0 \r\n');
INSERT INTO `count_web` VALUES ('171876', '174', '南京仁康神经内科研究院', '20121115', '袁晓婷', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353053074', '45', '吴芮群', '', '', '2012-11-16 16:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171877', '174', '南京仁康神经内科研究院', '20121115', '张可静', '0', '0', '0', '0', '0', '0', '13', '10', '3', '0', '10', '7', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1353053128', '45', '吴芮群', '', '', '2012-11-16 16:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171878', '174', '南京仁康神经内科研究院', '20121115', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '4', '3', '1', '1', '0', '1', '', '1353053395', '45', '吴芮群', '', '', '2012-11-16 16:09 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171879', '174', '南京仁康神经内科研究院', '20121115', '王鹏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1353053413', '45', '吴芮群', '', '', '2012-11-16 16:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171880', '175', '南京仁康癫痫研究院', '20121115', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1353053783', '45', '吴芮群', '', '', '2012-11-16 16:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171881', '174', '南京仁康神经内科研究院', '20121116', '李颖', '0', '0', '0', '0', '0', '0', '32', '13', '19', '0', '22', '8', '14', '2', '1', '1', '1', '0', '1', '1', '0', '1', '', '1353137184', '45', '吴芮群', '', '', '2012-11-17 15:26 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171882', '174', '南京仁康神经内科研究院', '20121116', '王鹏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1353137307', '45', '吴芮群', '', '', '2012-11-17 15:28 吴芮群 添加记录\r\n2012-11-17 16:39 吴芮群 修改: click:27=>0, click_local:11=>0, click_other:16=>0, ok_click:15=>0, ok_click_local:5=>0, ok_click_other:10=>0, talk:1=>3, talk_local:1=>2, talk_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171883', '174', '南京仁康神经内科研究院', '20121116', '张可静', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '5', '3', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1353137353', '45', '吴芮群', '', '', '2012-11-17 15:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171884', '174', '南京仁康神经内科研究院', '20121115', '王鹏1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353139293', '45', '吴芮群', '', '', '2012-11-17 16:01 吴芮群 添加记录\r\n2012-11-17 16:43 吴芮群 修改: click:27=>0, click_local:11=>0, click_other:16=>0, ok_click:15=>0, ok_click_local:5=>0, ok_click_other:10=>0, talk:1=>0, talk_local:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171885', '174', '南京仁康神经内科研究院', '20121116', '裴小宇', '0', '0', '0', '0', '0', '0', '30', '9', '21', '0', '16', '7', '9', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1353139648', '45', '吴芮群', '', '', '2012-11-17 16:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171886', '174', '南京仁康神经内科研究院', '20121116', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1353139774', '45', '吴芮群', '', '', '2012-11-17 16:09 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171887', '174', '南京仁康神经内科研究院', '20121116', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1353139823', '45', '吴芮群', '', '', '2012-11-17 16:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171888', '174', '南京仁康神经内科研究院', '20121116', '王鹏1', '0', '0', '0', '0', '0', '0', '27', '11', '16', '0', '15', '5', '10', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1353141849', '45', '吴芮群', '', '', '2012-11-17 16:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171889', '175', '南京仁康癫痫研究院', '20121116', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1353141955', '45', '吴芮群', '', '', '2012-11-17 16:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171890', '174', '南京仁康神经内科研究院', '20121117', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '8', '9', '0', '11', '5', '6', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1353212847', '45', '吴芮群', '', '', '2012-11-18 12:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171891', '174', '南京仁康神经内科研究院', '20121117', '裴小宇', '0', '0', '0', '0', '0', '0', '24', '7', '17', '0', '17', '5', '12', '1', '1', '0', '2', '1', '1', '0', '0', '0', '', '1353213276', '45', '吴芮群', '', '', '2012-11-18 12:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171892', '174', '南京仁康神经内科研究院', '20121117', '李颖', '0', '0', '0', '0', '0', '0', '12', '8', '4', '0', '12', '8', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1353213428', '45', '吴芮群', '', '', '2012-11-18 12:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171893', '174', '南京仁康神经内科研究院', '20121117', '张可静', '0', '0', '0', '0', '0', '0', '11', '8', '3', '0', '5', '3', '2', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1353213531', '45', '吴芮群', '', '', '2012-11-18 12:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171894', '174', '南京仁康神经内科研究院', '20121117', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '4', '0', '1', '1', '0', '0', '0', '0', '', '1353213627', '45', '吴芮群', '', '', '2012-11-18 12:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171895', '174', '南京仁康神经内科研究院', '20121117', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1353213658', '45', '吴芮群', '', '', '2012-11-18 12:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171896', '174', '南京仁康神经内科研究院', '20121117', '王鹏1', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '3', '2', '1', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1353213701', '45', '吴芮群', '', '', '2012-11-18 12:41 吴芮群 添加记录\r\n2012-11-18 12:44 吴芮群 修改: click:0=>9, click_local:0=>4, click_other:0=>5, ok_click:0=>3, ok_click_local:0=>2, ok_click_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171897', '174', '南京仁康神经内科研究院', '20121117', '王鹏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1353213772', '45', '吴芮群', '', '', '2012-11-18 12:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171898', '175', '南京仁康癫痫研究院', '20121117', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1353226884', '45', '吴芮群', '', '', '2012-11-18 16:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171899', '174', '南京仁康神经内科研究院', '20121118', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '2', '1', '1', '1', '0', '1', '', '1353314125', '45', '吴芮群', '', '', '2012-11-19 16:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171900', '174', '南京仁康神经内科研究院', '20121118', '王方瑜', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1353314145', '45', '吴芮群', '', '', '2012-11-19 16:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171901', '174', '南京仁康神经内科研究院', '20121118', '王鹏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1353314202', '45', '吴芮群', '', '', '2012-11-19 16:36 吴芮群 添加记录\r\n2012-11-19 16:37 吴芮群 修改: order_local:1=>0, order_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171902', '174', '南京仁康神经内科研究院', '20121118', '陈若蕊', '0', '0', '0', '0', '0', '0', '21', '12', '9', '0', '16', '10', '6', '2', '2', '0', '3', '1', '2', '0', '0', '0', '', '1353396005', '45', '吴芮群', '', '', '2012-11-20 15:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171903', '174', '南京仁康神经内科研究院', '20121118', '李颖', '0', '0', '0', '0', '0', '0', '14', '8', '6', '0', '12', '7', '5', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1353396165', '45', '吴芮群', '', '', '2012-11-20 15:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171904', '174', '南京仁康神经内科研究院', '20121118', '裴小宇', '0', '0', '0', '0', '0', '0', '19', '6', '13', '0', '13', '4', '9', '5', '3', '2', '4', '4', '0', '1', '1', '0', '', '1353396209', '45', '吴芮群', '', '', '2012-11-20 15:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171905', '174', '南京仁康神经内科研究院', '20121118', '张可静', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '9', '4', '5', '2', '2', '0', '2', '2', '0', '0', '0', '0', '', '1353396254', '45', '吴芮群', '', '', '2012-11-20 15:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171906', '174', '南京仁康神经内科研究院', '20121118', '王鹏1', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1353396282', '45', '吴芮群', '', '', '2012-11-20 15:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171907', '175', '南京仁康癫痫研究院', '20121118', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353397331', '45', '吴芮群', '', '', '2012-11-20 15:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171908', '175', '南京仁康癫痫研究院', '20121118', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1353397348', '45', '吴芮群', '', '', '2012-11-20 15:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171909', '175', '南京仁康癫痫研究院', '20121118', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1353397367', '45', '吴芮群', '', '', '2012-11-20 15:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171910', '174', '南京仁康神经内科研究院', '20121119', '陈若蕊', '0', '0', '0', '0', '0', '0', '24', '14', '10', '0', '18', '10', '8', '5', '4', '1', '1', '1', '0', '1', '1', '0', '', '1353399597', '45', '吴芮群', '', '', '2012-11-20 16:19 吴芮群 添加记录\r\n2012-11-20 16:20 吴芮群 修改: click_local:-986=>14, click_other:1010=>10, ok_click:0=>18, ok_click_local:0=>10, ok_click_other:0=>8, talk:0=>5, talk_local:0=>4, talk_other:0=>1, orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171911', '174', '南京仁康神经内科研究院', '20121119', '李颖', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '14', '8', '6', '1', '1', '0', '2', '2', '0', '2', '2', '0', '', '1353399702', '45', '吴芮群', '', '', '2012-11-20 16:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171912', '174', '南京仁康神经内科研究院', '20121119', '裴小宇', '0', '0', '0', '0', '0', '0', '23', '8', '15', '0', '17', '5', '12', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1353399741', '45', '吴芮群', '', '', '2012-11-20 16:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171913', '174', '南京仁康神经内科研究院', '20121119', '张可静', '0', '0', '0', '0', '0', '0', '13', '3', '10', '0', '6', '1', '5', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1353399780', '45', '吴芮群', '', '', '2012-11-20 16:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171914', '174', '南京仁康神经内科研究院', '20121119', '王鹏1', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353399812', '45', '吴芮群', '', '', '2012-11-20 16:23 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171915', '174', '南京仁康神经内科研究院', '20121119', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '8', '4', '4', '4', '3', '1', '1', '0', '1', '', '1353399869', '45', '吴芮群', '', '', '2012-11-20 16:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171916', '174', '南京仁康神经内科研究院', '20121119', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1353399889', '45', '吴芮群', '', '', '2012-11-20 16:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171917', '175', '南京仁康癫痫研究院', '20121119', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353400085', '45', '吴芮群', '', '', '2012-11-20 16:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171918', '175', '南京仁康癫痫研究院', '20121119', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1353400113', '45', '吴芮群', '', '', '2012-11-20 16:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171919', '175', '南京仁康癫痫研究院', '20121119', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1353401857', '45', '吴芮群', '', '', '2012-11-20 16:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171920', '174', '南京仁康神经内科研究院', '20121120', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '5', '2', '3', '0', '0', '0', '2', '2', '0', '2', '2', '0', '', '1353480895', '45', '吴芮群', '', '', '2012-11-21 14:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171921', '174', '南京仁康神经内科研究院', '20121120', '李颖', '0', '0', '0', '0', '0', '0', '17', '10', '7', '0', '11', '7', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353480930', '45', '吴芮群', '', '', '2012-11-21 14:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171922', '174', '南京仁康神经内科研究院', '20121120', '裴小宇', '0', '0', '0', '0', '0', '0', '30', '19', '11', '0', '21', '13', '8', '3', '3', '0', '1', '1', '0', '0', '0', '0', '', '1353480979', '45', '吴芮群', '', '', '2012-11-21 14:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171923', '174', '南京仁康神经内科研究院', '20121120', '张可静', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '12', '6', '6', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1353481806', '45', '吴芮群', '', '', '2012-11-21 15:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171924', '174', '南京仁康神经内科研究院', '20121120', '王鹏1', '0', '0', '0', '0', '0', '0', '28', '12', '16', '0', '17', '9', '8', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1353481841', '45', '吴芮群', '', '', '2012-11-21 15:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171925', '174', '南京仁康神经内科研究院', '20121120', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6', '2', '4', '2', '1', '1', '0', '0', '0', '', '1353482686', '45', '吴芮群', '', '', '2012-11-21 15:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171926', '174', '南京仁康神经内科研究院', '20121120', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1353482697', '45', '吴芮群', '', '', '2012-11-21 15:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171927', '174', '南京仁康神经内科研究院', '20121120', '王鹏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1353482716', '45', '吴芮群', '', '', '2012-11-21 15:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171928', '175', '南京仁康癫痫研究院', '20121120', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1353482994', '45', '吴芮群', '', '', '2012-11-21 15:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171929', '175', '南京仁康癫痫研究院', '20121120', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353483050', '45', '吴芮群', '', '', '2012-11-21 15:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171930', '174', '南京仁康神经内科研究院', '20121121', '陈若蕊', '0', '0', '0', '0', '0', '0', '27', '14', '13', '0', '19', '10', '9', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1353567874', '45', '吴芮群', '', '', '2012-11-22 15:04 吴芮群 添加记录\r\n2012-11-22 15:05 吴芮群 修改: talk:0=>1, talk_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171931', '174', '南京仁康神经内科研究院', '20121121', '李颖', '0', '0', '0', '0', '0', '0', '17', '6', '11', '0', '14', '4', '10', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353568010', '45', '吴芮群', '', '', '2012-11-22 15:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171932', '174', '南京仁康神经内科研究院', '20121121', '裴小宇', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '2', '1', '1', '0', '0', '0', '4', '3', '1', '3', '2', '1', '', '1353568135', '45', '吴芮群', '', '', '2012-11-22 15:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171933', '174', '南京仁康神经内科研究院', '20121121', '张可静', '0', '0', '0', '0', '0', '0', '16', '5', '11', '0', '9', '2', '7', '0', '0', '0', '2', '1', '1', '1', '0', '1', '', '1353568196', '45', '吴芮群', '', '', '2012-11-22 15:09 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171934', '174', '南京仁康神经内科研究院', '20121121', '王鹏1', '0', '0', '0', '0', '0', '0', '17', '11', '6', '0', '11', '7', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1353568294', '45', '吴芮群', '', '', '2012-11-22 15:11 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171935', '174', '南京仁康神经内科研究院', '20121121', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '2', '2', '0', '0', '0', '0', '', '1353568466', '45', '吴芮群', '', '', '2012-11-22 15:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171936', '174', '南京仁康神经内科研究院', '20121121', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '4', '2', '2', '2', '0', '2', '', '1353568500', '45', '吴芮群', '', '', '2012-11-22 15:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171937', '175', '南京仁康癫痫研究院', '20121121', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1353577438', '45', '吴芮群', '', '', '2012-11-22 17:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171938', '175', '南京仁康癫痫研究院', '20121121', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1353577451', '45', '吴芮群', '', '', '2012-11-22 17:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171939', '174', '南京仁康神经内科研究院', '20121122', '陈若蕊', '0', '0', '0', '0', '0', '0', '28', '10', '18', '0', '18', '7', '11', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1353653626', '45', '吴芮群', '', '', '2012-11-23 14:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171940', '174', '南京仁康神经内科研究院', '20121122', '李颖', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '11', '7', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1353653658', '45', '吴芮群', '', '', '2012-11-23 14:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171941', '174', '南京仁康神经内科研究院', '20121122', '裴小宇', '0', '0', '0', '0', '0', '0', '22', '11', '11', '0', '16', '7', '9', '5', '3', '2', '1', '0', '1', '1', '0', '1', '', '1353653698', '45', '吴芮群', '', '', '2012-11-23 14:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171942', '174', '南京仁康神经内科研究院', '20121122', '王鹏1', '0', '0', '0', '0', '0', '0', '24', '13', '11', '0', '13', '7', '6', '1', '1', '0', '2', '1', '1', '0', '0', '0', '', '1353653740', '45', '吴芮群', '', '', '2012-11-23 14:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171943', '174', '南京仁康神经内科研究院', '20121122', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '5', '2', '3', '1', '1', '0', '0', '0', '0', '', '1353653871', '45', '吴芮群', '', '', '2012-11-23 14:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171944', '174', '南京仁康神经内科研究院', '20121122', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1353653889', '45', '吴芮群', '', '', '2012-11-23 14:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171945', '175', '南京仁康癫痫研究院', '20121121', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353653921', '45', '吴芮群', '', '', '2012-11-23 14:58 吴芮群 添加记录\r\n2012-11-23 14:58 吴芮群 修改: talk:3=>0, talk_local:2=>0, talk_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171946', '175', '南京仁康癫痫研究院', '20121122', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1353653946', '45', '吴芮群', '', '', '2012-11-23 14:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171947', '174', '南京仁康神经内科研究院', '20121122', '林立果', '0', '0', '0', '0', '0', '0', '15', '8', '7', '0', '8', '5', '3', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1353655360', '45', '吴芮群', '', '', '2012-11-23 15:22 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171948', '174', '南京仁康神经内科研究院', '20121123', '陈若蕊', '0', '0', '0', '0', '0', '0', '22', '9', '13', '0', '14', '4', '10', '3', '1', '2', '2', '1', '1', '0', '0', '0', '', '1353750132', '45', '吴芮群', '', '', '2012-11-24 17:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171949', '174', '南京仁康神经内科研究院', '20121123', '李颖', '0', '0', '0', '0', '0', '0', '18', '6', '12', '0', '14', '4', '10', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1353750189', '45', '吴芮群', '', '', '2012-11-24 17:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171950', '174', '南京仁康神经内科研究院', '20121123', '裴小宇', '0', '0', '0', '0', '0', '0', '25', '9', '16', '0', '17', '7', '10', '3', '2', '1', '2', '1', '1', '1', '1', '0', '', '1353750233', '45', '吴芮群', '', '', '2012-11-24 17:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171951', '174', '南京仁康神经内科研究院', '20121122', '张可静', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '8', '6', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1353750265', '45', '吴芮群', '', '', '2012-11-24 17:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171952', '174', '南京仁康神经内科研究院', '20121123', '张可静', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '8', '6', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1353750322', '45', '吴芮群', '', '', '2012-11-24 17:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171953', '174', '南京仁康神经内科研究院', '20121123', '王鹏1', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '3', '0', '3', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1353750355', '45', '吴芮群', '', '', '2012-11-24 17:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171954', '174', '南京仁康神经内科研究院', '20121123', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '4', '0', '4', '2', '0', '2', '', '1353750727', '45', '吴芮群', '', '', '2012-11-24 17:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171955', '175', '南京仁康癫痫研究院', '20121123', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1353750796', '45', '吴芮群', '', '', '2012-11-24 17:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171956', '174', '南京仁康神经内科研究院', '20121124', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '8', '12', '0', '13', '4', '9', '4', '2', '2', '1', '0', '1', '0', '0', '0', '', '1353833498', '45', '吴芮群', '', '', '2012-11-25 16:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171957', '174', '南京仁康神经内科研究院', '20121124', '李颖', '0', '0', '0', '0', '0', '0', '13', '6', '7', '0', '6', '3', '3', '3', '2', '1', '1', '1', '0', '1', '1', '0', '', '1353833526', '45', '吴芮群', '', '', '2012-11-25 16:52 吴芮群 添加记录\r\n2012-11-25 16:58 吴芮群 修改: talk:0=>3, talk_local:0=>2, talk_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171958', '174', '南京仁康神经内科研究院', '20121124', '裴小宇', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '11', '7', '4', '0', '0', '0', '5', '4', '1', '1', '0', '1', '', '1353833561', '45', '吴芮群', '', '', '2012-11-25 16:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171959', '174', '南京仁康神经内科研究院', '20121124', '张可静', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '6', '2', '4', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1353833603', '45', '吴芮群', '', '', '2012-11-25 16:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171960', '174', '南京仁康神经内科研究院', '20121124', '林立果', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '6', '1', '5', '0', '0', '0', '2', '1', '1', '1', '1', '0', '', '1353833636', '45', '吴芮群', '', '', '2012-11-25 16:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171961', '174', '南京仁康神经内科研究院', '20121124', '王鹏1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1353833682', '45', '吴芮群', '', '', '2012-11-25 16:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171962', '174', '南京仁康神经内科研究院', '20121124', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '7', '3', '4', '4', '2', '2', '2', '1', '1', '', '1353833774', '45', '吴芮群', '', '', '2012-11-25 16:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171963', '174', '南京仁康神经内科研究院', '20121123', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1353833788', '45', '吴芮群', '', '', '2012-11-25 16:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171964', '175', '南京仁康癫痫研究院', '20121124', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353834147', '45', '吴芮群', '', '', '2012-11-25 17:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171965', '175', '南京仁康癫痫研究院', '20121124', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353834174', '45', '吴芮群', '', '', '2012-11-25 17:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171966', '175', '南京仁康癫痫研究院', '20121124', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '2', '1', '1', '', '1353834191', '45', '吴芮群', '', '', '2012-11-25 17:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171967', '175', '南京仁康癫痫研究院', '20121124', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1353834206', '45', '吴芮群', '', '', '2012-11-25 17:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171968', '174', '南京仁康神经内科研究院', '20121125', '陈若蕊', '0', '0', '0', '0', '0', '0', '33', '15', '18', '0', '26', '12', '14', '2', '2', '0', '2', '2', '0', '1', '1', '0', '', '1353915220', '45', '吴芮群', '', '', '2012-11-26 15:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171969', '174', '南京仁康神经内科研究院', '20121125', '李颖', '0', '0', '0', '0', '0', '0', '22', '8', '14', '0', '13', '6', '7', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1353915257', '45', '吴芮群', '', '', '2012-11-26 15:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171970', '174', '南京仁康神经内科研究院', '20121125', '裴小宇', '0', '0', '0', '0', '0', '0', '18', '6', '12', '0', '15', '5', '10', '0', '0', '0', '2', '1', '0', '0', '0', '0', '', '1353915295', '45', '吴芮群', '', '', '2012-11-26 15:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171971', '174', '南京仁康神经内科研究院', '20121125', '王鹏1', '0', '0', '0', '0', '0', '0', '17', '7', '10', '0', '9', '4', '5', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1353915372', '45', '吴芮群', '', '', '2012-11-26 15:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171972', '174', '南京仁康神经内科研究院', '20121125', '林立果', '0', '0', '0', '0', '0', '0', '9', '1', '8', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353915409', '45', '吴芮群', '', '', '2012-11-26 15:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171973', '174', '南京仁康神经内科研究院', '20121125', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1353915472', '45', '吴芮群', '', '', '2012-11-26 15:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171974', '174', '南京仁康神经内科研究院', '20121125', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '4', '3', '1', '4', '3', '1', '1', '1', '0', '', '1353915581', '45', '吴芮群', '', '', '2012-11-26 15:39 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171975', '175', '南京仁康癫痫研究院', '20121125', '裴小宇', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1353915706', '45', '吴芮群', '', '', '2012-11-26 15:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171976', '175', '南京仁康癫痫研究院', '20121125', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1353915728', '45', '吴芮群', '', '', '2012-11-26 15:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171977', '175', '南京仁康癫痫研究院', '20121125', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '2', '2', '0', '', '1353915800', '45', '吴芮群', '', '', '2012-11-26 15:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171978', '174', '南京仁康神经内科研究院', '20121126', '陈若蕊', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '3', '2', '1', '1', '0', '1', '2', '2', '0', '1', '1', '0', '', '1354002427', '45', '吴芮群', '', '', '2012-11-27 15:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171979', '174', '南京仁康神经内科研究院', '20121126', '李颖', '0', '0', '0', '0', '0', '0', '26', '9', '17', '0', '18', '6', '12', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1354002473', '45', '吴芮群', '', '', '2012-11-27 15:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171980', '174', '南京仁康神经内科研究院', '20121126', '裴小宇', '0', '0', '0', '0', '0', '0', '27', '11', '16', '0', '15', '9', '6', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1354002512', '45', '吴芮群', '', '', '2012-11-27 15:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171981', '174', '南京仁康神经内科研究院', '20121126', '张可静', '0', '0', '0', '0', '0', '0', '24', '9', '15', '0', '9', '2', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354002581', '45', '吴芮群', '', '', '2012-11-27 15:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171982', '174', '南京仁康神经内科研究院', '20121126', '王鹏1', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '6', '2', '4', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1354002603', '45', '吴芮群', '', '', '2012-11-27 15:50 吴芮群 添加记录\r\n2012-11-29 17:31 吴芮群 修改: orders:0=>1, order_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171983', '174', '南京仁康神经内科研究院', '20121126', '林立果', '0', '0', '0', '0', '0', '0', '14', '8', '6', '0', '7', '5', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354002628', '45', '吴芮群', '', '', '2012-11-27 15:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171984', '174', '南京仁康神经内科研究院', '20121126', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '6', '3', '0', '4', '4', '0', '1', '1', '0', '', '1354002798', '45', '吴芮群', '', '', '2012-11-27 15:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171985', '174', '南京仁康神经内科研究院', '20121124', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354002814', '45', '吴芮群', '', '', '2012-11-27 15:53 吴芮群 添加记录\r\n2012-11-27 15:56 吴芮群 修改: orders:1=>0, order_local:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('171986', '174', '南京仁康神经内科研究院', '20121126', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1354003026', '45', '吴芮群', '', '', '2012-11-27 15:57 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171987', '174', '南京仁康神经内科研究院', '20121127', '陈若蕊', '0', '0', '0', '0', '0', '0', '26', '15', '11', '0', '20', '13', '7', '3', '2', '0', '4', '1', '3', '1', '0', '1', '', '1354088373', '45', '吴芮群', '', '', '2012-11-28 15:39 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171988', '174', '南京仁康神经内科研究院', '20121127', '李颖', '0', '0', '0', '0', '0', '0', '15', '6', '9', '0', '13', '6', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354088402', '45', '吴芮群', '', '', '2012-11-28 15:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171989', '174', '南京仁康神经内科研究院', '20121127', '陈丹', '0', '0', '0', '0', '0', '0', '18', '7', '11', '0', '15', '6', '9', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1354088437', '45', '吴芮群', '', '', '2012-11-28 15:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171990', '174', '南京仁康神经内科研究院', '20121127', '张可静', '0', '0', '0', '0', '0', '0', '20', '9', '11', '0', '11', '4', '7', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1354088467', '45', '吴芮群', '', '', '2012-11-28 15:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171991', '174', '南京仁康神经内科研究院', '20121127', '林立果', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '5', '1', '4', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1354088509', '45', '吴芮群', '', '', '2012-11-28 15:41 吴芮群 添加记录\r\n2012-11-28 15:44 吴芮群 修改: talk:0=>1, talk_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('171992', '174', '南京仁康神经内科研究院', '20121127', '顾春', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '7', '3', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1354088543', '45', '吴芮群', '', '', '2012-11-28 15:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171993', '174', '南京仁康神经内科研究院', '20121127', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '3', '0', '7', '4', '3', '3', '2', '1', '', '1354088814', '45', '吴芮群', '', '', '2012-11-28 15:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171994', '175', '南京仁康癫痫研究院', '20121127', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1354088849', '45', '吴芮群', '', '', '2012-11-28 15:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171995', '174', '南京仁康神经内科研究院', '20121128', '陈若蕊', '0', '0', '0', '0', '0', '0', '33', '13', '20', '0', '18', '10', '8', '2', '2', '0', '3', '1', '2', '0', '0', '0', '', '1354181240', '45', '吴芮群', '', '', '2012-11-29 17:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171996', '174', '南京仁康神经内科研究院', '20121128', '李颖', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354181264', '45', '吴芮群', '', '', '2012-11-29 17:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171997', '174', '南京仁康神经内科研究院', '20121128', '裴小宇', '0', '0', '0', '0', '0', '0', '23', '8', '15', '0', '17', '5', '12', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1354181307', '45', '吴芮群', '', '', '2012-11-29 17:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171998', '174', '南京仁康神经内科研究院', '20121128', '陈丹', '0', '0', '0', '0', '0', '0', '21', '9', '12', '0', '16', '6', '10', '3', '3', '0', '1', '1', '0', '0', '0', '0', '', '1354181342', '45', '吴芮群', '', '', '2012-11-29 17:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('171999', '174', '南京仁康神经内科研究院', '20121128', '张可静', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '10', '6', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354181365', '45', '吴芮群', '', '', '2012-11-29 17:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172000', '174', '南京仁康神经内科研究院', '20121128', '林立果', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354181391', '45', '吴芮群', '', '', '2012-11-29 17:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172001', '174', '南京仁康神经内科研究院', '20121128', '顾春', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '10', '7', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1354181434', '45', '吴芮群', '', '', '2012-11-29 17:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172002', '174', '南京仁康神经内科研究院', '20121128', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '13', '6', '7', '7', '4', '3', '4', '3', '1', '', '1354181639', '45', '吴芮群', '', '', '2012-11-29 17:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172003', '175', '南京仁康癫痫研究院', '20121128', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1354181665', '45', '吴芮群', '', '', '2012-11-29 17:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172004', '174', '南京仁康神经内科研究院', '20121129', '陈若蕊', '0', '0', '0', '0', '0', '0', '19', '6', '13', '0', '14', '4', '10', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1354264487', '45', '吴芮群', '', '', '2012-11-30 16:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172005', '174', '南京仁康神经内科研究院', '20121129', '李颖', '0', '0', '0', '0', '0', '0', '20', '11', '9', '0', '11', '6', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354264551', '45', '吴芮群', '', '', '2012-11-30 16:35 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172006', '174', '南京仁康神经内科研究院', '20121129', '裴小宇', '0', '0', '0', '0', '0', '0', '26', '8', '18', '0', '16', '4', '12', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354264582', '45', '吴芮群', '', '', '2012-11-30 16:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172007', '174', '南京仁康神经内科研究院', '20121129', '陈丹', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '11', '6', '5', '1', '1', '0', '1', '1', '0', '1', '0', '1', '', '1354264618', '45', '吴芮群', '', '', '2012-11-30 16:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172008', '174', '南京仁康神经内科研究院', '20121129', '张可静', '0', '0', '0', '0', '0', '0', '14', '7', '7', '0', '9', '5', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1354264656', '45', '吴芮群', '', '', '2012-11-30 16:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172009', '174', '南京仁康神经内科研究院', '20121129', '林立果', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354264679', '45', '吴芮群', '', '', '2012-11-30 16:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172010', '174', '南京仁康神经内科研究院', '20121129', '王鹏1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1354264708', '45', '吴芮群', '', '', '2012-11-30 16:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172011', '174', '南京仁康神经内科研究院', '20121129', '顾春', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '5', '2', '3', '0', '0', '0', '1', '0', '1', '1', '1', '0', '', '1354264738', '45', '吴芮群', '', '', '2012-11-30 16:38 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172012', '174', '南京仁康神经内科研究院', '20121129', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '7', '6', '1', '4', '3', '1', '4', '3', '1', '', '1354264988', '45', '吴芮群', '', '', '2012-11-30 16:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172013', '175', '南京仁康癫痫研究院', '20121127', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354265335', '45', '吴芮群', '', '', '2012-11-30 16:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172014', '175', '南京仁康癫痫研究院', '20121129', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354265461', '45', '吴芮群', '', '', '2012-11-30 16:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172015', '174', '南京仁康神经内科研究院', '20121130', '陈若蕊', '0', '0', '0', '0', '0', '0', '14', '7', '7', '0', '10', '5', '5', '2', '2', '0', '3', '2', '1', '0', '0', '0', '', '1354535124', '45', '吴芮群', '', '', '2012-12-03 19:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172016', '174', '南京仁康神经内科研究院', '20121130', '李颖', '0', '0', '0', '0', '0', '0', '29', '13', '16', '0', '25', '9', '16', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1354535176', '45', '吴芮群', '', '', '2012-12-03 19:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172017', '174', '南京仁康神经内科研究院', '20121130', '裴小宇', '0', '0', '0', '0', '0', '0', '22', '9', '13', '0', '16', '8', '8', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1354535211', '45', '吴芮群', '', '', '2012-12-03 19:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172018', '174', '南京仁康神经内科研究院', '20121130', '陈丹', '0', '0', '0', '0', '0', '0', '15', '5', '10', '0', '10', '3', '7', '2', '2', '0', '2', '2', '0', '1', '1', '0', '', '1354535253', '45', '吴芮群', '', '', '2012-12-03 19:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172019', '174', '南京仁康神经内科研究院', '20121130', '张可静', '0', '0', '0', '0', '0', '0', '17', '5', '12', '0', '11', '4', '7', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1354535283', '45', '吴芮群', '', '', '2012-12-03 19:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172020', '174', '南京仁康神经内科研究院', '20121130', '林立果', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '7', '4', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354535308', '45', '吴芮群', '', '', '2012-12-03 19:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172021', '174', '南京仁康神经内科研究院', '20121130', '顾春', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '7', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354535344', '45', '吴芮群', '', '', '2012-12-03 19:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172022', '174', '南京仁康神经内科研究院', '20121130', '黄燕', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1354535368', '45', '吴芮群', '', '', '2012-12-03 19:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172023', '174', '南京仁康神经内科研究院', '20121201', '陈若蕊', '0', '0', '0', '0', '0', '0', '22', '12', '10', '0', '13', '5', '8', '1', '0', '1', '2', '2', '0', '1', '1', '0', '', '1354535430', '45', '吴芮群', '', '', '2012-12-03 19:50 吴芮群 添加记录\r\n2012-12-04 17:12 吴芮群 修改: orders:0=>2, order_local:0=>2, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172024', '174', '南京仁康神经内科研究院', '20121201', '李颖', '0', '0', '0', '0', '0', '0', '18', '9', '9', '0', '10', '3', '7', '0', '0', '0', '0', '0', '0', '1', '0', '1', '', '1354535445', '45', '吴芮群', '', '', '2012-12-03 19:50 吴芮群 添加记录\r\n2012-12-04 17:13 吴芮群 修改: come:0=>1, come_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172025', '174', '南京仁康神经内科研究院', '20121201', '裴小宇', '0', '0', '0', '0', '0', '0', '19', '9', '10', '0', '14', '7', '7', '1', '1', '0', '3', '1', '2', '0', '0', '0', '', '1354535469', '45', '吴芮群', '', '', '2012-12-03 19:51 吴芮群 添加记录\r\n2012-12-04 17:13 吴芮群 修改: orders:0=>3, order_local:0=>1, order_other:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('172026', '174', '南京仁康神经内科研究院', '20121201', '陈丹', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '8', '3', '5', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1354535503', '45', '吴芮群', '', '', '2012-12-03 19:51 吴芮群 添加记录\r\n2012-12-04 17:13 吴芮群 修改: orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172027', '174', '南京仁康神经内科研究院', '20121201', '张可静', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '8', '3', '5', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1354535529', '45', '吴芮群', '', '', '2012-12-03 19:52 吴芮群 添加记录\r\n2012-12-04 17:13 吴芮群 修改: orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172028', '174', '南京仁康神经内科研究院', '20121202', '陈若蕊', '0', '0', '0', '0', '0', '0', '39', '15', '24', '0', '24', '9', '15', '3', '1', '2', '0', '0', '0', '0', '0', '0', '', '1354535590', '45', '吴芮群', '', '', '2012-12-03 19:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172029', '174', '南京仁康神经内科研究院', '20121202', '李颖', '0', '0', '0', '0', '0', '0', '19', '10', '9', '0', '12', '6', '6', '1', '1', '0', '1', '0', '1', '1', '0', '1', '', '1354535617', '45', '吴芮群', '', '', '2012-12-03 19:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172030', '174', '南京仁康神经内科研究院', '20121202', '裴小宇', '0', '0', '0', '0', '0', '0', '27', '17', '10', '0', '14', '11', '3', '4', '2', '2', '2', '2', '0', '1', '1', '0', '', '1354535652', '45', '吴芮群', '', '', '2012-12-03 19:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172031', '174', '南京仁康神经内科研究院', '20121202', '陈丹', '0', '0', '0', '0', '0', '0', '22', '11', '11', '0', '16', '7', '9', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354535672', '45', '吴芮群', '', '', '2012-12-03 19:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172032', '174', '南京仁康神经内科研究院', '20121202', '林立果', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354535695', '45', '吴芮群', '', '', '2012-12-03 19:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172033', '174', '南京仁康神经内科研究院', '20121202', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '0', '0', '', '1354535735', '45', '吴芮群', '', '', '2012-12-03 19:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172034', '174', '南京仁康神经内科研究院', '20121202', '顾春', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1354535746', '45', '吴芮群', '', '', '2012-12-03 19:55 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172035', '174', '南京仁康神经内科研究院', '20121201', '顾春', '0', '0', '0', '0', '0', '0', '9', '2', '7', '0', '7', '1', '6', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1354612466', '45', '吴芮群', '', '', '2012-12-04 17:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172036', '174', '南京仁康神经内科研究院', '20121201', '林立果', '0', '0', '0', '0', '0', '0', '12', '5', '7', '0', '7', '2', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354612487', '45', '吴芮群', '', '', '2012-12-04 17:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172037', '174', '南京仁康神经内科研究院', '20121203', '陈若蕊', '0', '0', '0', '0', '0', '0', '22', '13', '9', '0', '15', '9', '6', '3', '1', '2', '1', '0', '1', '0', '0', '0', '', '1354612617', '45', '吴芮群', '', '', '2012-12-04 17:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172038', '174', '南京仁康神经内科研究院', '20121203', '李颖', '0', '0', '0', '0', '0', '0', '20', '8', '12', '0', '10', '4', '6', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1354612644', '45', '吴芮群', '', '', '2012-12-04 17:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172039', '174', '南京仁康神经内科研究院', '20121203', '裴小宇', '0', '0', '0', '0', '0', '0', '25', '13', '12', '0', '14', '5', '9', '4', '2', '2', '2', '2', '0', '0', '0', '0', '', '1354612668', '45', '吴芮群', '', '', '2012-12-04 17:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172040', '174', '南京仁康神经内科研究院', '20121203', '陈丹', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '10', '7', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354612683', '45', '吴芮群', '', '', '2012-12-04 17:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172041', '174', '南京仁康神经内科研究院', '20121203', '张可静', '0', '0', '0', '0', '0', '0', '17', '4', '13', '0', '8', '1', '7', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1354612705', '45', '吴芮群', '', '', '2012-12-04 17:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172042', '174', '南京仁康神经内科研究院', '20121203', '王鹏1', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '3', '1', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1354612761', '45', '吴芮群', '', '', '2012-12-04 17:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172043', '174', '南京仁康神经内科研究院', '20121203', '林立果', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '6', '4', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1354612781', '45', '吴芮群', '', '', '2012-12-04 17:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172044', '174', '南京仁康神经内科研究院', '20121204', '陈若蕊', '0', '0', '0', '0', '0', '0', '32', '16', '16', '0', '19', '11', '8', '2', '1', '1', '1', '0', '1', '0', '0', '0', '', '1354691216', '45', '吴芮群', '', '', '2012-12-05 15:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172045', '174', '南京仁康神经内科研究院', '20121204', '李颖', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '5', '3', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1354691239', '45', '吴芮群', '', '', '2012-12-05 15:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172046', '174', '南京仁康神经内科研究院', '20121204', '裴小宇', '0', '0', '0', '0', '0', '0', '23', '12', '11', '0', '15', '8', '7', '0', '0', '0', '3', '3', '0', '3', '3', '0', '', '1354691259', '45', '吴芮群', '', '', '2012-12-05 15:07 吴芮群 添加记录\r\n2012-12-05 15:09 吴芮群 修改: come:0=>3, come_local:0=>3 \r\n');
INSERT INTO `count_web` VALUES ('172047', '174', '南京仁康神经内科研究院', '20121204', '陈丹', '0', '0', '0', '0', '0', '0', '19', '7', '12', '0', '14', '6', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354691284', '45', '吴芮群', '', '', '2012-12-05 15:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172048', '174', '南京仁康神经内科研究院', '20121204', '林立果', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '3', '1', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1354691306', '45', '吴芮群', '', '', '2012-12-05 15:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172049', '174', '南京仁康神经内科研究院', '20121204', '顾春', '0', '0', '0', '0', '0', '0', '11', '9', '2', '0', '4', '4', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1354691329', '45', '吴芮群', '', '', '2012-12-05 15:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172050', '174', '南京仁康神经内科研究院', '20121205', '陈若蕊', '0', '0', '0', '0', '0', '0', '21', '6', '15', '0', '10', '3', '7', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1354777571', '45', '吴芮群', '', '', '2012-12-06 15:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172051', '174', '南京仁康神经内科研究院', '20121205', '裴小宇', '0', '0', '0', '0', '0', '0', '27', '11', '16', '0', '14', '6', '8', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1354777613', '45', '吴芮群', '', '', '2012-12-06 15:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172052', '174', '南京仁康神经内科研究院', '20121205', '陈丹', '0', '0', '0', '0', '0', '0', '25', '12', '13', '0', '16', '8', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354777662', '45', '吴芮群', '', '', '2012-12-06 15:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172053', '174', '南京仁康神经内科研究院', '20121205', '张可静', '0', '0', '0', '0', '0', '0', '23', '10', '13', '0', '11', '6', '5', '2', '2', '0', '1', '0', '1', '0', '0', '0', '', '1354777685', '45', '吴芮群', '', '', '2012-12-06 15:08 吴芮群 添加记录\r\n2012-12-07 16:04 吴芮群 修改: orders:0=>1, order_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172054', '174', '南京仁康神经内科研究院', '20121205', '林立果', '0', '0', '0', '0', '0', '0', '5', '4', '1', '0', '5', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354777710', '45', '吴芮群', '', '', '2012-12-06 15:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172055', '174', '南京仁康神经内科研究院', '20121205', '顾春', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '4', '1', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1354777734', '45', '吴芮群', '', '', '2012-12-06 15:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172056', '174', '南京仁康神经内科研究院', '20121205', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1354777775', '45', '吴芮群', '', '', '2012-12-06 15:09 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172057', '175', '南京仁康癫痫研究院', '20121201', '裴小宇', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '0', '1', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1354778753', '45', '吴芮群', '', '', '2012-12-06 15:25 吴芮群 添加记录\r\n2012-12-06 15:32 吴芮群 修改: come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172058', '175', '南京仁康癫痫研究院', '20121202', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354778869', '45', '吴芮群', '', '', '2012-12-06 15:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172059', '175', '南京仁康癫痫研究院', '20121202', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1354778880', '45', '吴芮群', '', '', '2012-12-06 15:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172060', '175', '南京仁康癫痫研究院', '20121203', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354778972', '45', '吴芮群', '', '', '2012-12-06 15:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172061', '175', '南京仁康癫痫研究院', '20121203', '李颖', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1354778994', '45', '吴芮群', '', '', '2012-12-06 15:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172062', '175', '南京仁康癫痫研究院', '20121203', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1354779012', '45', '吴芮群', '', '', '2012-12-06 15:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172063', '175', '南京仁康癫痫研究院', '20121205', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354779077', '45', '吴芮群', '', '', '2012-12-06 15:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172064', '175', '南京仁康癫痫研究院', '20121205', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1354779088', '45', '吴芮群', '', '', '2012-12-06 15:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172065', '174', '南京仁康神经内科研究院', '20121130', '孙烨鑫', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '7', '2', '5', '6', '3', '3', '3', '2', '1', '', '1354780271', '45', '吴芮群', '', '', '2012-12-06 15:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172066', '175', '南京仁康癫痫研究院', '20121130', '崔世敏', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1354780325', '45', '吴芮群', '', '', '2012-12-06 15:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172067', '174', '南京仁康神经内科研究院', '20121206', '陈若蕊', '0', '0', '0', '0', '0', '0', '19', '5', '14', '0', '12', '5', '7', '1', '0', '1', '2', '1', '1', '0', '0', '0', '', '1354867051', '45', '吴芮群', '', '', '2012-12-07 15:57 吴芮群 添加记录\r\n2012-12-07 16:01 吴芮群 修改: talk:0=>1, talk_other:0=>1, orders:0=>2, order_local:0=>1, order_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172068', '174', '南京仁康神经内科研究院', '20121206', '裴小宇', '0', '0', '0', '0', '0', '0', '49', '18', '31', '0', '28', '12', '16', '5', '3', '2', '2', '0', '2', '1', '0', '1', '', '1354867301', '45', '吴芮群', '', '', '2012-12-07 16:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172069', '174', '南京仁康神经内科研究院', '20121206', '张可静', '0', '0', '0', '0', '0', '0', '16', '4', '12', '0', '8', '3', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354867336', '45', '吴芮群', '', '', '2012-12-07 16:02 吴芮群 添加记录\r\n2012-12-07 16:05 吴芮群 修改: ok_click:7=>8, ok_click_local:2=>3 \r\n');
INSERT INTO `count_web` VALUES ('172070', '174', '南京仁康神经内科研究院', '20121206', '林立果', '0', '0', '0', '0', '0', '0', '16', '4', '12', '0', '7', '2', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354867360', '45', '吴芮群', '', '', '2012-12-07 16:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172071', '174', '南京仁康神经内科研究院', '20121206', '顾春', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '4', '0', '4', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1354867389', '45', '吴芮群', '', '', '2012-12-07 16:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172072', '174', '南京仁康神经内科研究院', '20121207', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '6', '12', '0', '10', '4', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354949328', '45', '吴芮群', '', '', '2012-12-08 14:48 吴芮群 添加记录\r\n2012-12-08 14:50 吴芮群 修改: click:19=>18, click_local:5=>6, click_other:14=>12, ok_click:12=>10, ok_click_local:5=>4, ok_click_other:7=>6 \r\n2012-12-08 14:52 吴芮群 修改: orders:2=>0, order_local:1=>0, order_other:1=>0 \r\n2012-12-08 14:53 吴芮群 修改: talk:1=>0, talk_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('172073', '174', '南京仁康神经内科研究院', '20121207', '裴小宇', '0', '0', '0', '0', '0', '0', '17', '7', '10', '0', '9', '5', '4', '2', '2', '0', '3', '2', '1', '2', '2', '0', '', '1354949396', '45', '吴芮群', '', '', '2012-12-08 14:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172074', '174', '南京仁康神经内科研究院', '20121206', '陈丹', '0', '0', '0', '0', '0', '0', '26', '11', '15', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354949437', '45', '吴芮群', '', '', '2012-12-08 14:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172075', '174', '南京仁康神经内科研究院', '20121207', '陈丹', '0', '0', '0', '0', '0', '0', '26', '11', '15', '0', '13', '6', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354949453', '45', '吴芮群', '', '', '2012-12-08 14:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172076', '174', '南京仁康神经内科研究院', '20121207', '张可静', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354949480', '45', '吴芮群', '', '', '2012-12-08 14:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172077', '174', '南京仁康神经内科研究院', '20121207', '王鹏1', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354949508', '45', '吴芮群', '', '', '2012-12-08 14:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172078', '174', '南京仁康神经内科研究院', '20121207', '林立果', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354949530', '45', '吴芮群', '', '', '2012-12-08 14:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172079', '174', '南京仁康神经内科研究院', '20121207', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1354949580', '45', '吴芮群', '', '', '2012-12-08 14:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172080', '175', '南京仁康癫痫研究院', '20121207', '张可静', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1354949791', '45', '吴芮群', '', '', '2012-12-08 14:56 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172081', '174', '南京仁康神经内科研究院', '20121208', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '8', '12', '0', '9', '4', '5', '3', '1', '2', '1', '0', '1', '0', '0', '0', '', '1355028386', '45', '吴芮群', '', '', '2012-12-09 12:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172082', '174', '南京仁康神经内科研究院', '20121208', '李颖', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355028420', '45', '吴芮群', '', '', '2012-12-09 12:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172083', '174', '南京仁康神经内科研究院', '20121208', '裴小宇', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '9', '5', '4', '1', '1', '0', '3', '1', '2', '0', '0', '0', '', '1355028510', '45', '吴芮群', '', '', '2012-12-09 12:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172084', '174', '南京仁康神经内科研究院', '20121208', '陈丹', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '9', '3', '6', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1355028534', '45', '吴芮群', '', '', '2012-12-09 12:48 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172085', '174', '南京仁康神经内科研究院', '20121208', '张可静', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355028562', '45', '吴芮群', '', '', '2012-12-09 12:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172086', '174', '南京仁康神经内科研究院', '20121208', '林立果', '0', '0', '0', '0', '0', '0', '5', '4', '1', '0', '2', '1', '1', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1355028614', '45', '吴芮群', '', '', '2012-12-09 12:50 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172087', '174', '南京仁康神经内科研究院', '20121208', '顾春', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '', '1355028680', '45', '吴芮群', '', '', '2012-12-09 12:51 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172088', '175', '南京仁康癫痫研究院', '20121208', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1355028771', '45', '吴芮群', '', '', '2012-12-09 12:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172089', '174', '南京仁康神经内科研究院', '20121209', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '7', '3', '4', '1', '0', '1', '', '1355118021', '45', '吴芮群', '', '', '2012-12-10 13:40 吴芮群 添加记录\r\n2012-12-10 13:49 吴芮群 修改: come:0=>1, come_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172090', '174', '南京仁康神经内科研究院', '20121209', '李颖', '0', '0', '0', '0', '0', '0', '15', '5', '10', '0', '11', '4', '7', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1355118050', '45', '吴芮群', '', '', '2012-12-10 13:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172091', '174', '南京仁康神经内科研究院', '20121209', '裴小宇', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '6', '4', '2', '0', '0', '0', '3', '2', '1', '3', '2', '1', '', '1355118075', '45', '吴芮群', '', '', '2012-12-10 13:41 吴芮群 添加记录\r\n2012-12-10 13:47 吴芮群 修改: orders:0=>3, order_local:0=>2, order_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172092', '174', '南京仁康神经内科研究院', '20121209', '陈丹', '0', '0', '0', '0', '0', '0', '24', '12', '12', '0', '16', '11', '5', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1355118149', '45', '吴芮群', '', '', '2012-12-10 13:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172093', '174', '南京仁康神经内科研究院', '20121209', '张可静', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '7', '4', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355118182', '45', '吴芮群', '', '', '2012-12-10 13:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172094', '174', '南京仁康神经内科研究院', '20121209', '林立果', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '3', '2', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1355118211', '45', '吴芮群', '', '', '2012-12-10 13:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172095', '174', '南京仁康神经内科研究院', '20121210', '裴小宇', '0', '0', '0', '0', '0', '0', '32', '17', '15', '0', '16', '12', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355118343', '45', '吴芮群', '', '', '2012-12-10 13:45 吴芮群 添加记录\r\n2012-12-10 13:47 吴芮群 修改: click:10=>0, click_local:4=>0, click_other:6=>0, ok_click:6=>0, ok_click_local:4=>0, ok_click_other:2=>0, orders:3=>, order_local:2=>, order_other:1=>, come:3=>, come_local:2=>, come_other:1=> \r\n2012-12-11 15:15 吴芮群 修改: click:0=>32, click_local:0=>17, click_other:0=>15, ok_click:0=>16, ok_click_local:0=>12, ok_click_other:0=>4 \r\n');
INSERT INTO `count_web` VALUES ('172096', '174', '南京仁康神经内科研究院', '20121210', '陈若蕊', '0', '0', '0', '0', '0', '0', '23', '9', '14', '0', '18', '7', '11', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1355210081', '45', '吴芮群', '', '', '2012-12-11 15:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172097', '174', '南京仁康神经内科研究院', '20121210', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1355210102', '45', '吴芮群', '', '', '2012-12-11 15:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172098', '174', '南京仁康神经内科研究院', '20121210', '陈丹', '0', '0', '0', '0', '0', '0', '15', '7', '8', '0', '11', '6', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1355210154', '45', '吴芮群', '', '', '2012-12-11 15:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172099', '174', '南京仁康神经内科研究院', '20121210', '张可静', '0', '0', '0', '0', '0', '0', '15', '8', '7', '0', '8', '5', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355210179', '45', '吴芮群', '', '', '2012-12-11 15:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172100', '174', '南京仁康神经内科研究院', '20121210', '林立果', '0', '0', '0', '0', '0', '0', '9', '1', '8', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355210196', '45', '吴芮群', '', '', '2012-12-11 15:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172101', '175', '南京仁康癫痫研究院', '20121210', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1355210244', '45', '吴芮群', '', '', '2012-12-11 15:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172102', '174', '南京仁康神经内科研究院', '20121211', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '8', '9', '0', '10', '5', '5', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1355290284', '45', '吴芮群', '', '', '2012-12-12 13:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172103', '174', '南京仁康神经内科研究院', '20121211', '李颖', '0', '0', '0', '0', '0', '0', '18', '7', '11', '0', '11', '4', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355290302', '45', '吴芮群', '', '', '2012-12-12 13:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172104', '174', '南京仁康神经内科研究院', '20121211', '裴小宇', '0', '0', '0', '0', '0', '0', '22', '5', '17', '0', '16', '3', '13', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1355290324', '45', '吴芮群', '', '', '2012-12-12 13:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172105', '174', '南京仁康神经内科研究院', '20121211', '陈丹', '0', '0', '0', '0', '0', '0', '19', '9', '10', '0', '14', '7', '7', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1355290349', '45', '吴芮群', '', '', '2012-12-12 13:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172106', '174', '南京仁康神经内科研究院', '20121211', '张可静', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '3', '3', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1355290372', '45', '吴芮群', '', '', '2012-12-12 13:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172107', '174', '南京仁康神经内科研究院', '20121211', '林立果', '0', '0', '0', '0', '0', '0', '15', '10', '5', '0', '8', '5', '3', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1355290400', '45', '吴芮群', '', '', '2012-12-12 13:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172108', '174', '南京仁康神经内科研究院', '20121212', '陈若蕊', '0', '0', '0', '0', '0', '0', '23', '14', '9', '0', '14', '11', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1355387529', '45', '吴芮群', '', '', '2012-12-13 16:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172109', '174', '南京仁康神经内科研究院', '20121212', '李颖', '0', '0', '0', '0', '0', '0', '20', '9', '11', '0', '13', '7', '6', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1355387562', '45', '吴芮群', '', '', '2012-12-13 16:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172110', '174', '南京仁康神经内科研究院', '20121212', '陈丹', '0', '0', '0', '0', '0', '0', '17', '8', '9', '0', '10', '4', '6', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1355387587', '45', '吴芮群', '', '', '2012-12-13 16:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172111', '174', '南京仁康神经内科研究院', '20121212', '张可静', '0', '0', '0', '0', '0', '0', '19', '11', '8', '0', '12', '10', '2', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1355387613', '45', '吴芮群', '', '', '2012-12-13 16:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172112', '174', '南京仁康神经内科研究院', '20121212', '林立果', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355387631', '45', '吴芮群', '', '', '2012-12-13 16:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172113', '174', '南京仁康神经内科研究院', '20121213', '李颖', '0', '0', '0', '0', '0', '0', '21', '7', '14', '0', '14', '6', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355465692', '45', '吴芮群', '', '', '2012-12-14 14:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172114', '174', '南京仁康神经内科研究院', '20121213', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1355465703', '45', '吴芮群', '', '', '2012-12-14 14:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172115', '174', '南京仁康神经内科研究院', '20121213', '裴小宇', '0', '0', '0', '0', '0', '0', '21', '2', '19', '0', '16', '2', '14', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1355465723', '45', '吴芮群', '', '', '2012-12-14 14:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172116', '174', '南京仁康神经内科研究院', '20121213', '陈丹', '0', '0', '0', '0', '0', '0', '21', '9', '12', '0', '15', '7', '8', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1355465744', '45', '吴芮群', '', '', '2012-12-14 14:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172117', '174', '南京仁康神经内科研究院', '20121213', '张可静', '0', '0', '0', '0', '0', '0', '22', '6', '16', '0', '11', '4', '7', '4', '3', '1', '1', '1', '0', '0', '0', '0', '', '1355465769', '45', '吴芮群', '', '', '2012-12-14 14:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172118', '174', '南京仁康神经内科研究院', '20121213', '林立果', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355465790', '45', '吴芮群', '', '', '2012-12-14 14:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172119', '175', '南京仁康癫痫研究院', '20121212', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355465940', '45', '吴芮群', '', '', '2012-12-14 14:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172120', '175', '南京仁康癫痫研究院', '20121213', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355465988', '45', '吴芮群', '', '', '2012-12-14 14:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172121', '175', '南京仁康癫痫研究院', '20121213', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1355465998', '45', '吴芮群', '', '', '2012-12-14 14:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172122', '175', '南京仁康癫痫研究院', '20121213', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1355466019', '45', '吴芮群', '', '', '2012-12-14 14:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172123', '174', '南京仁康神经内科研究院', '20121214', '陈若蕊', '0', '0', '0', '0', '0', '0', '24', '10', '14', '0', '10', '4', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355560101', '45', '吴芮群', '', '', '2012-12-15 16:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172124', '174', '南京仁康神经内科研究院', '20121214', '李颖', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '12', '4', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355560121', '45', '吴芮群', '', '', '2012-12-15 16:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172125', '174', '南京仁康神经内科研究院', '20121214', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1355560134', '45', '吴芮群', '', '', '2012-12-15 16:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172126', '174', '南京仁康神经内科研究院', '20121214', '陈丹', '0', '0', '0', '0', '0', '0', '15', '7', '8', '0', '9', '6', '3', '0', '1', '0', '0', '0', '0', '0', '0', '0', '', '1355560155', '45', '吴芮群', '', '', '2012-12-15 16:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172127', '174', '南京仁康神经内科研究院', '20121214', '张可静', '0', '0', '0', '0', '0', '0', '16', '5', '11', '0', '8', '4', '4', '1', '1', '0', '2', '1', '1', '2', '1', '1', '', '1355560181', '45', '吴芮群', '', '', '2012-12-15 16:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172128', '174', '南京仁康神经内科研究院', '20121214', '林立果', '0', '0', '0', '0', '0', '0', '10', '3', '7', '0', '6', '2', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355560204', '45', '吴芮群', '', '', '2012-12-15 16:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172129', '174', '南京仁康神经内科研究院', '20121214', '顾春', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1355560220', '45', '吴芮群', '', '', '2012-12-15 16:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172130', '174', '南京仁康神经内科研究院', '20121215', '陈若蕊', '0', '0', '0', '0', '0', '0', '25', '12', '13', '0', '14', '6', '8', '3', '3', '0', '3', '3', '0', '1', '0', '0', '', '1355740879', '45', '吴芮群', '', '', '2012-12-17 18:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172131', '174', '南京仁康神经内科研究院', '20121215', '李颖', '0', '0', '0', '0', '0', '0', '19', '8', '11', '0', '14', '7', '7', '2', '1', '1', '2', '1', '1', '1', '1', '0', '', '1355740913', '45', '吴芮群', '', '', '2012-12-17 18:41 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172132', '174', '南京仁康神经内科研究院', '20121215', '陈丹', '0', '0', '0', '0', '0', '0', '12', '5', '7', '0', '8', '3', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355740957', '45', '吴芮群', '', '', '2012-12-17 18:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172133', '174', '南京仁康神经内科研究院', '20121215', '张可静', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '1', '1', '0', '', '1355741007', '45', '吴芮群', '', '', '2012-12-17 18:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172134', '174', '南京仁康神经内科研究院', '20121215', '林立果', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '7', '2', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355741034', '45', '吴芮群', '', '', '2012-12-17 18:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172135', '174', '南京仁康神经内科研究院', '20121216', '陈若蕊', '0', '0', '0', '0', '0', '0', '23', '7', '16', '0', '13', '6', '7', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1355741103', '45', '吴芮群', '', '', '2012-12-17 18:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172136', '174', '南京仁康神经内科研究院', '20121216', '李颖', '0', '0', '0', '0', '0', '0', '10', '8', '2', '0', '5', '5', '0', '0', '0', '0', '2', '1', '1', '2', '1', '1', '', '1355741127', '45', '吴芮群', '', '', '2012-12-17 18:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172137', '174', '南京仁康神经内科研究院', '20121216', '裴小宇', '0', '0', '0', '0', '0', '0', '24', '8', '16', '0', '15', '6', '9', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355741145', '45', '吴芮群', '', '', '2012-12-17 18:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172138', '174', '南京仁康神经内科研究院', '20121216', '张可静', '0', '0', '0', '0', '0', '0', '11', '1', '10', '0', '3', '1', '2', '0', '0', '0', '3', '2', '1', '1', '0', '1', '', '1355741178', '45', '吴芮群', '', '', '2012-12-17 18:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172139', '174', '南京仁康神经内科研究院', '20121216', '林立果', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355741198', '45', '吴芮群', '', '', '2012-12-17 18:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172140', '174', '南京仁康神经内科研究院', '20121216', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1355741237', '45', '吴芮群', '', '', '2012-12-17 18:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172141', '174', '南京仁康神经内科研究院', '20121216', '顾春', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1355741253', '45', '吴芮群', '', '', '2012-12-17 18:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172142', '174', '南京仁康神经内科研究院', '20121217', '陈丹', '0', '0', '0', '0', '0', '0', '14', '5', '9', '0', '12', '5', '7', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1355815124', '45', '吴芮群', '', '', '2012-12-18 15:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172143', '174', '南京仁康神经内科研究院', '20121217', '陈若蕊', '0', '0', '0', '0', '0', '0', '38', '18', '20', '0', '16', '1', '15', '2', '1', '1', '1', '1', '0', '0', '0', '0', '', '1355815148', '45', '吴芮群', '', '', '2012-12-18 15:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172144', '174', '南京仁康神经内科研究院', '20121217', '李颖', '0', '0', '0', '0', '0', '0', '21', '6', '15', '0', '14', '3', '11', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1355815175', '45', '吴芮群', '', '', '2012-12-18 15:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172145', '174', '南京仁康神经内科研究院', '20121217', '裴小宇', '0', '0', '0', '0', '0', '0', '19', '7', '12', '0', '13', '6', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355815196', '45', '吴芮群', '', '', '2012-12-18 15:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172146', '174', '南京仁康神经内科研究院', '20121217', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1355815216', '45', '吴芮群', '', '', '2012-12-18 15:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172147', '174', '南京仁康神经内科研究院', '20121217', '林立果', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '6', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355815235', '45', '吴芮群', '', '', '2012-12-18 15:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172148', '174', '南京仁康神经内科研究院', '20121217', '顾春', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1355815258', '45', '吴芮群', '', '', '2012-12-18 15:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172149', '174', '南京仁康神经内科研究院', '20121218', '陈若蕊', '0', '0', '0', '0', '0', '0', '27', '10', '17', '0', '17', '8', '9', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1355899409', '45', '吴芮群', '', '', '2012-12-19 14:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172150', '174', '南京仁康神经内科研究院', '20121218', '李颖', '0', '0', '0', '0', '0', '0', '23', '16', '7', '0', '13', '10', '3', '3', '3', '0', '1', '1', '0', '1', '1', '0', '', '1355899445', '45', '吴芮群', '', '', '2012-12-19 14:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172151', '174', '南京仁康神经内科研究院', '20121218', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355899469', '45', '吴芮群', '', '', '2012-12-19 14:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172152', '174', '南京仁康神经内科研究院', '20121218', '陈丹', '0', '0', '0', '0', '0', '0', '21', '5', '16', '0', '17', '3', '14', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355899493', '45', '吴芮群', '', '', '2012-12-19 14:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172153', '174', '南京仁康神经内科研究院', '20121218', '张可静', '0', '0', '0', '0', '0', '0', '11', '2', '9', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1355899515', '45', '吴芮群', '', '', '2012-12-19 14:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172154', '174', '南京仁康神经内科研究院', '20121218', '林立果', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '5', '2', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1355899536', '45', '吴芮群', '', '', '2012-12-19 14:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172155', '174', '南京仁康神经内科研究院', '20121219', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '7', '10', '0', '10', '5', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1355989444', '45', '吴芮群', '', '', '2012-12-20 15:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172156', '174', '南京仁康神经内科研究院', '20121219', '裴小宇', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '1', '1', '0', '1', '1', '0', '1', '0', '1', '1', '0', '1', '', '1355989486', '45', '吴芮群', '', '', '2012-12-20 15:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172157', '174', '南京仁康神经内科研究院', '20121219', '陈丹', '0', '0', '0', '0', '0', '0', '17', '6', '11', '0', '12', '4', '8', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1355989519', '45', '吴芮群', '', '', '2012-12-20 15:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172158', '174', '南京仁康神经内科研究院', '20121219', '张可静', '0', '0', '0', '0', '0', '0', '15', '6', '9', '0', '7', '3', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1355989541', '45', '吴芮群', '', '', '2012-12-20 15:45 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172159', '174', '南京仁康神经内科研究院', '20121219', '林立果', '0', '0', '0', '0', '0', '0', '21', '8', '13', '0', '14', '6', '8', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1355989563', '45', '吴芮群', '', '', '2012-12-20 15:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172160', '174', '南京仁康神经内科研究院', '20121220', '陈若蕊', '0', '0', '0', '0', '0', '0', '21', '11', '10', '0', '12', '7', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356073747', '45', '吴芮群', '', '', '2012-12-21 15:09 吴芮群 添加记录\r\n2012-12-21 15:21 吴芮群 修改: orders:1=>0, order_local:1=>0, come:1=>0, come_local:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('172161', '174', '南京仁康神经内科研究院', '20121220', '李颖', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '3', '0', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1356073781', '45', '吴芮群', '', '', '2012-12-21 15:09 吴芮群 添加记录\r\n2012-12-21 15:22 吴芮群 修改: talk:0=>1, talk_local:0=>1, orders:1=>0, order_local:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('172162', '174', '南京仁康神经内科研究院', '20121220', '裴小宇', '0', '0', '0', '0', '0', '0', '8', '6', '2', '0', '6', '5', '1', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1356073813', '45', '吴芮群', '', '', '2012-12-21 15:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172163', '174', '南京仁康神经内科研究院', '20121220', '张可静', '0', '0', '0', '0', '0', '0', '20', '11', '9', '0', '10', '5', '5', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1356073848', '45', '吴芮群', '', '', '2012-12-21 15:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172164', '174', '南京仁康神经内科研究院', '20121220', '林立果', '0', '0', '0', '0', '0', '0', '23', '11', '12', '0', '17', '8', '9', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1356073874', '45', '吴芮群', '', '', '2012-12-21 15:11 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172165', '174', '南京仁康神经内科研究院', '20121220', '张悦', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356074319', '45', '吴芮群', '', '', '2012-12-21 15:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172166', '174', '南京仁康神经内科研究院', '20121220', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1356074660', '45', '吴芮群', '', '', '2012-12-21 15:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172167', '175', '南京仁康癫痫研究院', '20121222', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356251659', '45', '吴芮群', '', '', '2012-12-23 16:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172168', '175', '南京仁康癫痫研究院', '20121222', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1356251670', '45', '吴芮群', '', '', '2012-12-23 16:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172169', '175', '南京仁康癫痫研究院', '20121218', '李颖', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356251793', '45', '吴芮群', '', '', '2012-12-23 16:36 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172170', '175', '南京仁康癫痫研究院', '20121216', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356251855', '45', '吴芮群', '', '', '2012-12-23 16:37 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172171', '175', '南京仁康癫痫研究院', '20121221', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1356252143', '45', '吴芮群', '', '', '2012-12-23 16:42 吴芮群 添加记录\r\n2012-12-23 16:45 吴芮群 修改: click:17=>0, click_local:9=>0, click_other:8=>0, ok_click:11=>0, ok_click_local:6=>0, ok_click_other:5=>0 \r\n');
INSERT INTO `count_web` VALUES ('172172', '175', '南京仁康癫痫研究院', '20121221', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356252175', '45', '吴芮群', '', '', '2012-12-23 16:42 吴芮群 添加记录\r\n2012-12-23 16:44 吴芮群 修改: click:18=>0, click_local:10=>0, click_other:8=>0, ok_click:8=>0, ok_click_local:7=>0, ok_click_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('172173', '175', '南京仁康癫痫研究院', '20121221', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356252212', '45', '吴芮群', '', '', '2012-12-23 16:43 吴芮群 添加记录\r\n2012-12-23 16:44 吴芮群 修改: click:19=>0, click_local:4=>0, click_other:15=>0, ok_click:14=>0, ok_click_local:2=>0, ok_click_other:12=>0 \r\n');
INSERT INTO `count_web` VALUES ('172174', '175', '南京仁康癫痫研究院', '20121221', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356252232', '45', '吴芮群', '', '', '2012-12-23 16:43 吴芮群 添加记录\r\n2012-12-23 16:44 吴芮群 修改: click:22=>0, click_local:8=>0, click_other:14=>0, ok_click:17=>0, ok_click_local:7=>0, ok_click_other:10=>0 \r\n');
INSERT INTO `count_web` VALUES ('172175', '174', '南京仁康神经内科研究院', '20121221', '李颖', '0', '0', '0', '0', '0', '0', '17', '9', '8', '0', '11', '6', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1356252381', '45', '吴芮群', '', '', '2012-12-23 16:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172176', '174', '南京仁康神经内科研究院', '20121221', '陈丹', '0', '0', '0', '0', '0', '0', '18', '10', '8', '0', '8', '7', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356252398', '45', '吴芮群', '', '', '2012-12-23 16:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172177', '174', '南京仁康神经内科研究院', '20121221', '张可静', '0', '0', '0', '0', '0', '0', '19', '4', '15', '0', '14', '2', '12', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356252416', '45', '吴芮群', '', '', '2012-12-23 16:46 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172178', '174', '南京仁康神经内科研究院', '20121221', '林立果', '0', '0', '0', '0', '0', '0', '22', '8', '14', '0', '17', '7', '10', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356252434', '45', '吴芮群', '', '', '2012-12-23 16:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172179', '174', '南京仁康神经内科研究院', '20121221', '张悦', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '8', '4', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356252453', '45', '吴芮群', '', '', '2012-12-23 16:47 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172180', '174', '南京仁康神经内科研究院', '20121222', '陈若蕊', '0', '0', '0', '0', '0', '0', '16', '8', '8', '0', '9', '6', '3', '3', '2', '1', '2', '2', '0', '1', '1', '0', '', '1356252558', '45', '吴芮群', '', '', '2012-12-23 16:49 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172181', '174', '南京仁康神经内科研究院', '20121222', '李颖', '0', '0', '0', '0', '0', '0', '21', '9', '12', '0', '13', '3', '10', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1356253105', '45', '吴芮群', '', '', '2012-12-23 16:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172182', '174', '南京仁康神经内科研究院', '20121222', '裴小宇', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '4', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356253122', '45', '吴芮群', '', '', '2012-12-23 16:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172183', '174', '南京仁康神经内科研究院', '20121222', '陈丹', '0', '0', '0', '0', '0', '0', '19', '12', '7', '0', '15', '10', '5', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1356253147', '45', '吴芮群', '', '', '2012-12-23 16:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172184', '174', '南京仁康神经内科研究院', '20121222', '张可静', '0', '0', '0', '0', '0', '0', '11', '5', '6', '0', '4', '2', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1356253169', '45', '吴芮群', '', '', '2012-12-23 16:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172185', '174', '南京仁康神经内科研究院', '20121222', '林立果', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '10', '5', '5', '0', '0', '0', '3', '1', '2', '2', '1', '1', '', '1356253212', '45', '吴芮群', '', '', '2012-12-23 17:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172186', '174', '南京仁康神经内科研究院', '20121223', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '8', '6', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1356328366', '45', '吴芮群', '', '', '2012-12-24 13:52 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172187', '174', '南京仁康神经内科研究院', '20121223', '李颖', '0', '0', '0', '0', '0', '0', '15', '4', '11', '0', '7', '1', '6', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1356328394', '45', '吴芮群', '', '', '2012-12-24 13:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172188', '174', '南京仁康神经内科研究院', '20121223', '陈丹', '0', '0', '0', '0', '0', '0', '25', '8', '17', '0', '12', '3', '9', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356328419', '45', '吴芮群', '', '', '2012-12-24 13:53 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172189', '174', '南京仁康神经内科研究院', '20121223', '张可静', '0', '0', '0', '0', '0', '0', '15', '4', '11', '0', '12', '4', '8', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1356328440', '45', '吴芮群', '', '', '2012-12-24 13:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172190', '174', '南京仁康神经内科研究院', '20121223', '张悦', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '7', '4', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356328461', '45', '吴芮群', '', '', '2012-12-24 13:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172191', '174', '南京仁康神经内科研究院', '20121223', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1356328484', '45', '吴芮群', '', '', '2012-12-24 13:54 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172192', '174', '南京仁康神经内科研究院', '20121224', '陈若蕊', '0', '0', '0', '0', '0', '0', '16', '7', '9', '0', '10', '5', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1356415391', '45', '吴芮群', '', '', '2012-12-25 14:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172193', '174', '南京仁康神经内科研究院', '20121224', '李颖', '0', '0', '0', '0', '0', '0', '16', '7', '9', '0', '8', '3', '5', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1356415417', '45', '吴芮群', '', '', '2012-12-25 14:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172194', '174', '南京仁康神经内科研究院', '20121224', '裴小宇', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356415437', '45', '吴芮群', '', '', '2012-12-25 14:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172195', '174', '南京仁康神经内科研究院', '20121224', '陈丹', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '7', '5', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356415454', '45', '吴芮群', '', '', '2012-12-25 14:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172196', '174', '南京仁康神经内科研究院', '20121224', '张可静', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '5', '3', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1356415476', '45', '吴芮群', '', '', '2012-12-25 14:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172197', '174', '南京仁康神经内科研究院', '20121224', '林立果', '0', '0', '0', '0', '0', '0', '18', '6', '12', '0', '14', '3', '11', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1356415502', '45', '吴芮群', '', '', '2012-12-25 14:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172198', '174', '南京仁康神经内科研究院', '20121224', '张悦', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '4', '3', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1356415539', '45', '吴芮群', '', '', '2012-12-25 14:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172199', '174', '南京仁康神经内科研究院', '20121225', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '4', '14', '0', '11', '4', '7', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1356503353', '45', '吴芮群', '', '', '2012-12-26 14:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172200', '174', '南京仁康神经内科研究院', '20121225', '裴小宇', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '7', '3', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1356503384', '45', '吴芮群', '', '', '2012-12-26 14:29 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172201', '174', '南京仁康神经内科研究院', '20121225', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1356503401', '45', '吴芮群', '', '', '2012-12-26 14:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172202', '174', '南京仁康神经内科研究院', '20121225', '陈丹', '0', '0', '0', '0', '0', '0', '11', '8', '3', '0', '8', '5', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1356503424', '45', '吴芮群', '', '', '2012-12-26 14:30 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172203', '174', '南京仁康神经内科研究院', '20121225', '林立果', '0', '0', '0', '0', '0', '0', '29', '13', '16', '0', '22', '10', '12', '2', '2', '0', '1', '0', '1', '0', '0', '0', '', '1356503454', '45', '吴芮群', '', '', '2012-12-26 14:30 吴芮群 添加记录\r\n2012-12-26 14:32 吴芮群 修改: orders:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172204', '174', '南京仁康神经内科研究院', '20121225', '张悦', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356503471', '45', '吴芮群', '', '', '2012-12-26 14:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172205', '174', '南京仁康神经内科研究院', '20121225', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1356503540', '45', '吴芮群', '', '', '2012-12-26 14:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172206', '174', '南京仁康神经内科研究院', '20121226', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '6', '7', '0', '7', '5', '2', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1356591942', '45', '吴芮群', '', '', '2012-12-27 15:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172207', '174', '南京仁康神经内科研究院', '20121226', '李颖', '0', '0', '0', '0', '0', '0', '12', '7', '5', '0', '7', '4', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1356591967', '45', '吴芮群', '', '', '2012-12-27 15:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172208', '174', '南京仁康神经内科研究院', '20121226', '陈丹', '0', '0', '0', '0', '0', '0', '10', '3', '7', '0', '5', '1', '4', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1356591989', '45', '吴芮群', '', '', '2012-12-27 15:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172209', '174', '南京仁康神经内科研究院', '20121226', '张可静', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '3', '2', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1356592011', '45', '吴芮群', '', '', '2012-12-27 15:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172210', '174', '南京仁康神经内科研究院', '20121226', '林立果', '0', '0', '0', '0', '0', '0', '15', '2', '13', '0', '9', '1', '8', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1356592035', '45', '吴芮群', '', '', '2012-12-27 15:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172211', '174', '南京仁康神经内科研究院', '20121226', '张悦', '0', '0', '0', '0', '0', '0', '14', '7', '7', '0', '9', '6', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1356592060', '45', '吴芮群', '', '', '2012-12-27 15:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172212', '175', '南京仁康癫痫研究院', '20121223', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356592575', '45', '吴芮群', '', '', '2012-12-27 15:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172213', '175', '南京仁康癫痫研究院', '20121223', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356592585', '45', '吴芮群', '', '', '2012-12-27 15:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172214', '175', '南京仁康癫痫研究院', '20121224', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356592645', '45', '吴芮群', '', '', '2012-12-27 15:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172215', '175', '南京仁康癫痫研究院', '20121224', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356592657', '45', '吴芮群', '', '', '2012-12-27 15:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172216', '175', '南京仁康癫痫研究院', '20121224', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356592677', '45', '吴芮群', '', '', '2012-12-27 15:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172217', '175', '南京仁康癫痫研究院', '20121225', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356592716', '45', '吴芮群', '', '', '2012-12-27 15:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172218', '175', '南京仁康癫痫研究院', '20121226', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356592755', '45', '吴芮群', '', '', '2012-12-27 15:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172219', '175', '南京仁康癫痫研究院', '20121226', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356592773', '45', '吴芮群', '', '', '2012-12-27 15:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172220', '175', '南京仁康癫痫研究院', '20121223', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1356592842', '45', '吴芮群', '', '', '2012-12-27 15:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172221', '174', '南京仁康神经内科研究院', '20121227', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1356674353', '45', '吴芮群', '', '', '2012-12-28 13:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172222', '174', '南京仁康神经内科研究院', '20121227', '李颖', '0', '0', '0', '0', '0', '0', '19', '4', '15', '0', '14', '2', '12', '0', '0', '0', '2', '0', '2', '0', '0', '0', '', '1356674373', '45', '吴芮群', '', '', '2012-12-28 13:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172223', '174', '南京仁康神经内科研究院', '20121227', '裴小宇', '0', '0', '0', '0', '0', '0', '7', '0', '7', '0', '6', '0', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356674388', '45', '吴芮群', '', '', '2012-12-28 13:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172224', '174', '南京仁康神经内科研究院', '20121227', '陈丹', '0', '0', '0', '0', '0', '0', '24', '9', '15', '0', '15', '7', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356674407', '45', '吴芮群', '', '', '2012-12-28 14:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172225', '174', '南京仁康神经内科研究院', '20121227', '张可静', '0', '0', '0', '0', '0', '0', '23', '18', '5', '0', '13', '13', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1356674432', '45', '吴芮群', '', '', '2012-12-28 14:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172226', '174', '南京仁康神经内科研究院', '20121227', '林立果', '0', '0', '0', '0', '0', '0', '28', '15', '13', '0', '19', '11', '8', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1356674457', '45', '吴芮群', '', '', '2012-12-28 14:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172227', '174', '南京仁康神经内科研究院', '20121228', '李颖', '0', '0', '0', '0', '0', '0', '23', '10', '13', '0', '16', '8', '8', '4', '1', '3', '1', '1', '0', '0', '0', '0', '', '1356674548', '45', '吴芮群', '', '', '2012-12-28 14:02 吴芮群 添加记录\r\n2012-12-29 14:10 吴芮群 修改: click:19=>23, click_local:4=>10, click_other:15=>13, ok_click:14=>16, ok_click_local:2=>8, ok_click_other:12=>8, talk:2=>4, talk_local:0=>1, talk_other:2=>3, orders:0=>1, order_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172228', '174', '南京仁康神经内科研究院', '20121228', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '8', '9', '0', '13', '6', '7', '4', '3', '1', '0', '0', '0', '0', '0', '0', '', '1356761362', '45', '吴芮群', '', '', '2012-12-29 14:09 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172229', '174', '南京仁康神经内科研究院', '20121228', '裴小宇', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '0', '0', '0', '2', '1', '1', '1', '1', '0', '', '1356761426', '45', '吴芮群', '', '', '2012-12-29 14:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172230', '174', '南京仁康神经内科研究院', '20121228', '陈丹', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '9', '3', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356761447', '45', '吴芮群', '', '', '2012-12-29 14:10 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172231', '174', '南京仁康神经内科研究院', '20121228', '张可静', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '7', '4', '3', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1356761475', '45', '吴芮群', '', '', '2012-12-29 14:11 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172232', '174', '南京仁康神经内科研究院', '20121228', '林立果', '0', '0', '0', '0', '0', '0', '18', '11', '7', '0', '14', '8', '6', '3', '2', '1', '3', '2', '1', '0', '0', '0', '', '1356761520', '45', '吴芮群', '', '', '2012-12-29 14:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172233', '174', '南京仁康神经内科研究院', '20121228', '张悦', '0', '0', '0', '0', '0', '0', '13', '6', '7', '0', '11', '5', '6', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1356761542', '45', '吴芮群', '', '', '2012-12-29 14:12 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172234', '174', '南京仁康神经内科研究院', '20121229', '陈丹', '0', '0', '0', '0', '0', '0', '6', '6', '0', '0', '4', '4', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1356848250', '45', '吴芮群', '', '', '2012-12-30 14:17 吴芮群 添加记录\r\n2012-12-30 14:19 吴芮群 修改: click:13=>6, click_local:3=>6, click_other:10=>0, ok_click:5=>4, ok_click_local:1=>4, ok_click_other:4=>0, talk:0=>1, talk_local:0=>1, orders:4=>1, order_local:2=>1, order_other:2=>0 \r\n');
INSERT INTO `count_web` VALUES ('172235', '174', '南京仁康神经内科研究院', '20121229', '李颖', '0', '0', '0', '0', '0', '0', '14', '8', '6', '0', '11', '6', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1356848280', '45', '吴芮群', '', '', '2012-12-30 14:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172236', '174', '南京仁康神经内科研究院', '20121229', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '3', '10', '0', '5', '1', '4', '0', '0', '0', '4', '2', '2', '0', '0', '0', '', '1356848412', '45', '吴芮群', '', '', '2012-12-30 14:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172237', '174', '南京仁康神经内科研究院', '20121229', '张悦', '0', '0', '0', '0', '0', '0', '15', '7', '8', '0', '8', '3', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356848499', '45', '吴芮群', '', '', '2012-12-30 14:21 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172238', '174', '南京仁康神经内科研究院', '20121229', '林立果', '0', '0', '0', '0', '0', '0', '20', '9', '11', '0', '10', '6', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '', '1356848654', '45', '吴芮群', '', '', '2012-12-30 14:24 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172239', '174', '南京仁康神经内科研究院', '20121229', '张可静', '0', '0', '0', '0', '0', '0', '9', '7', '2', '0', '8', '6', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1356865154', '45', '吴芮群', '', '', '2012-12-30 18:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172240', '174', '南京仁康神经内科研究院', '20121229', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1356865219', '45', '吴芮群', '', '', '2012-12-30 19:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172241', '174', '南京仁康神经内科研究院', '20121230', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '5', '7', '0', '8', '2', '6', '2', '2', '0', '2', '1', '1', '0', '0', '0', '', '1356931911', '45', '吴芮群', '', '', '2012-12-31 13:31 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172242', '174', '南京仁康神经内科研究院', '20121230', '李颖', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '9', '3', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356931929', '45', '吴芮群', '', '', '2012-12-31 13:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172243', '174', '南京仁康神经内科研究院', '20121230', '裴小宇', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356931942', '45', '吴芮群', '', '', '2012-12-31 13:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172244', '174', '南京仁康神经内科研究院', '20121230', '陈丹', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '8', '4', '4', '0', '0', '0', '2', '2', '0', '2', '2', '0', '', '1356931965', '45', '吴芮群', '', '', '2012-12-31 13:32 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172245', '174', '南京仁康神经内科研究院', '20121230', '张可静', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '4', '3', '1', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1356931992', '45', '吴芮群', '', '', '2012-12-31 13:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172246', '174', '南京仁康神经内科研究院', '20121230', '张悦', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1356932013', '45', '吴芮群', '', '', '2012-12-31 13:33 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172247', '174', '南京仁康神经内科研究院', '20121230', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1356932042', '45', '吴芮群', '', '', '2012-12-31 13:34 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172248', '174', '南京仁康神经内科研究院', '20121231', '陈若蕊', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357113765', '45', '吴芮群', '', '', '2013-01-02 16:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172249', '174', '南京仁康神经内科研究院', '20121231', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357113787', '45', '吴芮群', '', '', '2013-01-02 16:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172250', '174', '南京仁康神经内科研究院', '20121231', '陈丹', '0', '0', '0', '0', '0', '0', '10', '7', '3', '0', '9', '6', '3', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1357113823', '45', '吴芮群', '', '', '2013-01-02 16:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172251', '174', '南京仁康神经内科研究院', '20121231', '张可静', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357113844', '45', '吴芮群', '', '', '2013-01-02 16:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172252', '174', '南京仁康神经内科研究院', '20121231', '林立果', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '6', '4', '2', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1357113876', '45', '吴芮群', '', '', '2013-01-02 16:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172253', '174', '南京仁康神经内科研究院', '20121231', '张悦', '0', '0', '0', '0', '0', '0', '12', '5', '7', '0', '7', '3', '4', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357113896', '45', '吴芮群', '', '', '2013-01-02 16:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172254', '174', '南京仁康神经内科研究院', '20130101', '陈若蕊', '0', '0', '0', '0', '0', '0', '14', '5', '9', '0', '9', '5', '4', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357197223', '45', '吴芮群', '', '', '2013-01-03 15:13 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172255', '174', '南京仁康神经内科研究院', '20130102', '李颖', '0', '0', '0', '0', '0', '0', '13', '3', '10', '0', '9', '6', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357197246', '45', '吴芮群', '', '', '2013-01-03 15:14 吴芮群 添加记录\r\n2013-01-03 15:17 吴芮群 修改: click:17=>13, click_local:5=>3, click_other:12=>10, ok_click:12=>9, ok_click_local:3=>6, ok_click_other:9=>3, talk:0=>1, talk_local:0=>1, orders:4=>0, order_local:1=>0, order_other:3=>0 \r\n');
INSERT INTO `count_web` VALUES ('172256', '174', '南京仁康神经内科研究院', '20130101', '裴小宇', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357197259', '45', '吴芮群', '', '', '2013-01-03 15:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172257', '174', '南京仁康神经内科研究院', '20130101', '陈丹', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '7', '3', '4', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1357197279', '45', '吴芮群', '', '', '2013-01-03 15:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172258', '174', '南京仁康神经内科研究院', '20130101', '张可静', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '10', '3', '7', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1357197304', '45', '吴芮群', '', '', '2013-01-03 15:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172259', '174', '南京仁康神经内科研究院', '20130101', '林立果', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1357197322', '45', '吴芮群', '', '', '2013-01-03 15:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172260', '174', '南京仁康神经内科研究院', '20130101', '李颖', '0', '0', '0', '0', '0', '0', '17', '5', '12', '0', '12', '3', '9', '0', '0', '0', '4', '1', '3', '0', '0', '0', '', '1357197376', '45', '吴芮群', '', '', '2013-01-03 15:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172261', '174', '南京仁康神经内科研究院', '20130101', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1357197395', '45', '吴芮群', '', '', '2013-01-03 15:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172262', '174', '南京仁康神经内科研究院', '20130102', '裴小宇', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357197464', '45', '吴芮群', '', '', '2013-01-03 15:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172263', '174', '南京仁康神经内科研究院', '20130102', '陈丹', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '8', '4', '4', '2', '1', '1', '2', '1', '1', '2', '1', '1', '', '1357197494', '45', '吴芮群', '', '', '2013-01-03 15:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172264', '174', '南京仁康神经内科研究院', '20130102', '张可静', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '5', '3', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357197514', '45', '吴芮群', '', '', '2013-01-03 15:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172265', '174', '南京仁康神经内科研究院', '20130102', '林立果', '0', '0', '0', '0', '0', '0', '18', '11', '7', '0', '15', '10', '5', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357197615', '45', '吴芮群', '', '', '2013-01-03 15:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172266', '174', '南京仁康神经内科研究院', '20130102', '张悦', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '6', '5', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357197637', '45', '吴芮群', '', '', '2013-01-03 15:20 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172267', '174', '南京仁康神经内科研究院', '20130102', '陈德豪', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357199952', '45', '吴芮群', '', '', '2013-01-03 15:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172268', '174', '南京仁康神经内科研究院', '20130103', '陈若蕊', '0', '0', '0', '0', '0', '0', '14', '7', '7', '0', '9', '6', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357280051', '45', '吴芮群', '', '', '2013-01-04 14:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172269', '174', '南京仁康神经内科研究院', '20130103', '李颖', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357280065', '45', '吴芮群', '', '', '2013-01-04 14:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172270', '174', '南京仁康神经内科研究院', '20130103', '裴小宇', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357280081', '45', '吴芮群', '', '', '2013-01-04 14:14 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172271', '174', '南京仁康神经内科研究院', '20130103', '陈丹', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '2', '1', '1', '0', '0', '0', '2', '2', '0', '2', '2', '0', '', '1357280104', '45', '吴芮群', '', '', '2013-01-04 14:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172272', '174', '南京仁康神经内科研究院', '20130103', '张可静', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '5', '2', '3', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1357280124', '45', '吴芮群', '', '', '2013-01-04 14:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172273', '174', '南京仁康神经内科研究院', '20130103', '陈德豪', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357280143', '45', '吴芮群', '', '', '2013-01-04 14:15 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172274', '174', '南京仁康神经内科研究院', '20130103', '林立果', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '7', '4', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357280163', '45', '吴芮群', '', '', '2013-01-04 14:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172275', '174', '南京仁康神经内科研究院', '20130103', '张悦', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357280181', '45', '吴芮群', '', '', '2013-01-04 14:16 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172276', '174', '南京仁康神经内科研究院', '20130104', '陈若蕊', '0', '0', '0', '0', '0', '0', '23', '10', '13', '0', '14', '9', '5', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1357368018', '45', '吴芮群', '', '', '2013-01-05 14:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172277', '174', '南京仁康神经内科研究院', '20130104', '李颖', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357368039', '45', '吴芮群', '', '', '2013-01-05 14:40 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172278', '174', '南京仁康神经内科研究院', '20130104', '裴小宇', '0', '0', '0', '0', '0', '0', '14', '5', '9', '0', '9', '4', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357368065', '45', '吴芮群', '', '', '2013-01-05 14:41 吴芮群 添加记录\r\n2013-01-05 14:43 吴芮群 修改: talk:1=>0, talk_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('172279', '174', '南京仁康神经内科研究院', '20130104', '陈丹', '0', '0', '0', '0', '0', '0', '7', '0', '7', '0', '6', '0', '6', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357368149', '45', '吴芮群', '', '', '2013-01-05 14:42 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172280', '174', '南京仁康神经内科研究院', '20130104', '林立果', '0', '0', '0', '0', '0', '0', '12', '5', '7', '0', '12', '5', '7', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1357368165', '45', '吴芮群', '', '', '2013-01-05 14:42 吴芮群 添加记录\r\n2013-01-05 14:43 吴芮群 修改: talk:0=>1, talk_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172281', '174', '南京仁康神经内科研究院', '20130104', '张悦', '0', '0', '0', '0', '0', '0', '13', '10', '3', '0', '7', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357368222', '45', '吴芮群', '', '', '2013-01-05 14:43 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172282', '174', '南京仁康神经内科研究院', '20130104', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1357368257', '45', '吴芮群', '', '', '2013-01-05 14:44 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172283', '174', '南京仁康神经内科研究院', '20130105', '陈丹', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '3', '1', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1357542148', '45', '吴芮群', '', '', '2013-01-07 15:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172284', '174', '南京仁康神经内科研究院', '20130105', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '9', '9', '0', '13', '6', '7', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1357542173', '45', '吴芮群', '', '', '2013-01-07 15:02 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172285', '174', '南京仁康神经内科研究院', '20130105', '裴小宇', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '5', '3', '2', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1357542199', '45', '吴芮群', '', '', '2013-01-07 15:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172286', '174', '南京仁康神经内科研究院', '20130105', '张可静', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '3', '1', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357542221', '45', '吴芮群', '', '', '2013-01-07 15:03 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172287', '174', '南京仁康神经内科研究院', '20130105', '林立果', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '5', '3', '2', '0', '0', '0', '3', '1', '2', '0', '0', '0', '', '1357542250', '45', '吴芮群', '', '', '2013-01-07 15:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172288', '174', '南京仁康神经内科研究院', '20130105', '张悦', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357542264', '45', '吴芮群', '', '', '2013-01-07 15:04 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172289', '174', '南京仁康神经内科研究院', '20130105', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357542306', '45', '吴芮群', '', '', '2013-01-07 15:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172290', '174', '南京仁康神经内科研究院', '20130106', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '9', '6', '3', '2', '1', '1', '3', '2', '1', '1', '1', '0', '', '1357542352', '45', '吴芮群', '', '', '2013-01-07 15:05 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172291', '174', '南京仁康神经内科研究院', '20130106', '陈丹', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357542392', '45', '吴芮群', '', '', '2013-01-07 15:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172292', '174', '南京仁康神经内科研究院', '20130106', '张可静', '0', '0', '0', '0', '0', '0', '6', '5', '1', '0', '5', '5', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1357542414', '45', '吴芮群', '', '', '2013-01-07 15:06 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172293', '174', '南京仁康神经内科研究院', '20130106', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357542431', '45', '吴芮群', '', '', '2013-01-07 15:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172294', '174', '南京仁康神经内科研究院', '20130106', '林立果', '0', '0', '0', '0', '0', '0', '13', '5', '8', '0', '7', '3', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357542462', '45', '吴芮群', '', '', '2013-01-07 15:07 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172295', '174', '南京仁康神经内科研究院', '20130106', '张悦', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '6', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357542482', '45', '吴芮群', '', '', '2013-01-07 15:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172296', '174', '南京仁康神经内科研究院', '20130106', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357542538', '45', '吴芮群', '', '', '2013-01-07 15:08 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172297', '174', '南京仁康神经内科研究院', '20130107', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '6', '11', '0', '10', '3', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357624712', '45', '吴芮群', '', '', '2013-01-08 13:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172298', '174', '南京仁康神经内科研究院', '20130107', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357624728', '45', '吴芮群', '', '', '2013-01-08 13:58 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172299', '174', '南京仁康神经内科研究院', '20130107', '陈丹', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '3', '2', '1', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1357624756', '45', '吴芮群', '', '', '2013-01-08 13:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172300', '174', '南京仁康神经内科研究院', '20130107', '张可静', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '5', '3', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1357624780', '45', '吴芮群', '', '', '2013-01-08 13:59 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172301', '174', '南京仁康神经内科研究院', '20130107', '陈德豪', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '5', '2', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1357624848', '45', '吴芮群', '', '', '2013-01-08 14:00 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172302', '174', '南京仁康神经内科研究院', '20130107', '林立果', '0', '0', '0', '0', '0', '0', '15', '8', '7', '0', '9', '4', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1357624883', '45', '吴芮群', '', '', '2013-01-08 14:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172303', '174', '南京仁康神经内科研究院', '20130107', '张悦', '0', '0', '0', '0', '0', '0', '11', '7', '4', '0', '7', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357624911', '45', '吴芮群', '', '', '2013-01-08 14:01 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172304', '174', '南京仁康神经内科研究院', '20130108', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '9', '11', '0', '12', '5', '7', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1357712732', '45', '吴芮群', '', '', '2013-01-09 14:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172305', '174', '南京仁康神经内科研究院', '20130108', '李颖', '0', '0', '0', '0', '0', '0', '14', '5', '9', '0', '12', '5', '7', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1357712755', '45', '吴芮群', '', '', '2013-01-09 14:25 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172306', '174', '南京仁康神经内科研究院', '20130108', '裴小宇', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357712771', '45', '吴芮群', '', '', '2013-01-09 14:26 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172307', '174', '南京仁康神经内科研究院', '20130108', '陈丹', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '3', '2', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357712811', '45', '吴芮群', '', '', '2013-01-09 14:26 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172308', '174', '南京仁康神经内科研究院', '20130108', '张可静', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '5', '3', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1357712831', '45', '吴芮群', '', '', '2013-01-09 14:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172309', '174', '南京仁康神经内科研究院', '20130108', '陈德豪', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '7', '3', '4', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357712855', '45', '吴芮群', '', '', '2013-01-09 14:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172310', '174', '南京仁康神经内科研究院', '20130108', '林立果', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '9', '5', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357712874', '45', '吴芮群', '', '', '2013-01-09 14:27 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172311', '174', '南京仁康神经内科研究院', '20130108', '张悦', '0', '0', '0', '0', '0', '0', '8', '6', '2', '0', '7', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357712897', '45', '吴芮群', '', '', '2013-01-09 14:28 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172312', '174', '南京仁康神经内科研究院', '20130109', '陈若蕊', '0', '0', '0', '0', '0', '0', '23', '9', '14', '0', '13', '7', '6', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357798656', '45', '吴芮群', '', '', '2013-01-10 14:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172313', '174', '南京仁康神经内科研究院', '20130109', '李颖', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '7', '3', '4', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1357798677', '45', '吴芮群', '', '', '2013-01-10 14:17 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172314', '174', '南京仁康神经内科研究院', '20130109', '裴小宇', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357798693', '45', '吴芮群', '', '', '2013-01-10 14:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172315', '174', '南京仁康神经内科研究院', '20130109', '陈丹', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '1', '0', '1', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1357798712', '45', '吴芮群', '', '', '2013-01-10 14:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172316', '174', '南京仁康神经内科研究院', '20130109', '张可静', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1357798733', '45', '吴芮群', '', '', '2013-01-10 14:18 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172317', '174', '南京仁康神经内科研究院', '20130109', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '6', '1', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1357798758', '45', '吴芮群', '', '', '2013-01-10 14:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172318', '174', '南京仁康神经内科研究院', '20130109', '林立果', '0', '0', '0', '0', '0', '0', '11', '2', '9', '0', '8', '2', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357798771', '45', '吴芮群', '', '', '2013-01-10 14:19 吴芮群 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172319', '174', '南京仁康神经内科研究院', '20130110', '陈若蕊', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '5', '2', '3', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1357890474', '65', '庄明儒', '', '', '2013-01-11 15:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172320', '174', '南京仁康神经内科研究院', '20130110', '李颖', '0', '0', '0', '0', '0', '0', '12', '5', '7', '0', '8', '4', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357890496', '65', '庄明儒', '', '', '2013-01-11 15:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172321', '174', '南京仁康神经内科研究院', '20130110', '裴小宇', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357890514', '65', '庄明儒', '', '', '2013-01-11 15:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172322', '174', '南京仁康神经内科研究院', '20130110', '陈丹', '0', '0', '0', '0', '0', '0', '10', '3', '7', '0', '6', '3', '3', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1357890565', '65', '庄明儒', '', '', '2013-01-11 15:49 庄明儒 添加记录\r\n2013-01-11 15:49 庄明儒 修改: orders:0=>1, order_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172323', '174', '南京仁康神经内科研究院', '20130110', '张可静', '0', '0', '0', '0', '0', '0', '12', '1', '11', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357890610', '65', '庄明儒', '', '', '2013-01-11 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172324', '174', '南京仁康神经内科研究院', '20130110', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357890635', '65', '庄明儒', '', '', '2013-01-11 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172325', '174', '南京仁康神经内科研究院', '20130110', '林立果', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '10', '5', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357890665', '65', '庄明儒', '', '', '2013-01-11 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172326', '174', '南京仁康神经内科研究院', '20130110', '张悦', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1357890683', '65', '庄明儒', '', '', '2013-01-11 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172327', '174', '南京仁康神经内科研究院', '20130110', '韩倩', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357890727', '65', '庄明儒', '', '', '2013-01-11 15:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172328', '175', '南京仁康癫痫研究院', '20130110', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1357890779', '65', '庄明儒', '', '', '2013-01-11 15:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172329', '175', '南京仁康癫痫研究院', '20130109', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1357890837', '65', '庄明儒', '', '', '2013-01-11 15:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172330', '175', '南京仁康癫痫研究院', '20130107', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1357890846', '65', '庄明儒', '', '', '2013-01-11 15:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172331', '174', '南京仁康神经内科研究院', '20130111', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '10', '10', '0', '15', '8', '7', '4', '1', '3', '0', '0', '0', '0', '0', '0', '', '1357975571', '65', '庄明儒', '', '', '2013-01-12 15:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172332', '174', '南京仁康神经内科研究院', '20130111', '李颖', '0', '0', '0', '0', '0', '0', '17', '11', '6', '0', '13', '9', '4', '2', '1', '1', '1', '0', '1', '1', '0', '1', '', '1357975608', '65', '庄明儒', '', '', '2013-01-12 15:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172333', '174', '南京仁康神经内科研究院', '20130111', '张可静', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '6', '4', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1357975636', '65', '庄明儒', '', '', '2013-01-12 15:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172334', '174', '南京仁康神经内科研究院', '20130111', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357976162', '65', '庄明儒', '', '', '2013-01-12 15:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172335', '174', '南京仁康神经内科研究院', '20130111', '林立果', '0', '0', '0', '0', '0', '0', '15', '7', '8', '0', '10', '6', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357976201', '65', '庄明儒', '', '', '2013-01-12 15:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172336', '174', '南京仁康神经内科研究院', '20130111', '张悦', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357976241', '65', '庄明儒', '', '', '2013-01-12 15:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172337', '174', '南京仁康神经内科研究院', '20130111', '韩倩', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1357976272', '65', '庄明儒', '', '', '2013-01-12 15:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172338', '174', '南京仁康神经内科研究院', '20130111', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1357976383', '65', '庄明儒', '', '', '2013-01-12 15:39 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172339', '174', '南京仁康神经内科研究院', '20130112', '陈若蕊', '0', '0', '0', '0', '0', '0', '21', '7', '14', '0', '16', '5', '11', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1358154779', '65', '庄明儒', '', '', '2013-01-14 17:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172340', '174', '南京仁康神经内科研究院', '20130113', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1358154796', '65', '庄明儒', '', '', '2013-01-14 17:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172341', '174', '南京仁康神经内科研究院', '20130112', '李颖', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '9', '5', '4', '3', '2', '1', '1', '1', '0', '1', '1', '0', '', '1358154824', '65', '庄明儒', '', '', '2013-01-14 17:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172342', '174', '南京仁康神经内科研究院', '20130113', '李颖', '0', '0', '0', '0', '0', '0', '20', '9', '11', '0', '17', '8', '9', '6', '4', '2', '0', '0', '0', '0', '0', '0', '', '1358155002', '65', '庄明儒', '', '', '2013-01-14 17:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172343', '174', '南京仁康神经内科研究院', '20130112', '陈丹', '0', '0', '0', '0', '0', '0', '9', '2', '7', '0', '6', '1', '5', '0', '0', '0', '3', '1', '2', '0', '0', '0', '', '1358155037', '65', '庄明儒', '', '', '2013-01-14 17:17 庄明儒 添加记录\r\n2013-01-14 17:33 庄明儒 修改: talk:3=>0, talk_local:1=>0, talk_other:2=>0, orders:0=>3, order_local:0=>1, order_other:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('172344', '174', '南京仁康神经内科研究院', '20130113', '陈丹', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '9', '3', '6', '1', '0', '1', '2', '2', '0', '0', '0', '0', '', '1358155088', '65', '庄明儒', '', '', '2013-01-14 17:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172345', '174', '南京仁康神经内科研究院', '20130112', '张可静', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '6', '3', '3', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1358155116', '65', '庄明儒', '', '', '2013-01-14 17:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172346', '174', '南京仁康神经内科研究院', '20130113', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1358155126', '65', '庄明儒', '', '', '2013-01-14 17:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172347', '174', '南京仁康神经内科研究院', '20130112', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '5', '3', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1358155168', '65', '庄明儒', '', '', '2013-01-14 17:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172348', '174', '南京仁康神经内科研究院', '20130113', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1358155195', '65', '庄明儒', '', '', '2013-01-14 17:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172349', '174', '南京仁康神经内科研究院', '20130112', '张悦', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '8', '4', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1358155235', '65', '庄明儒', '', '', '2013-01-14 17:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172350', '174', '南京仁康神经内科研究院', '20130113', '张悦', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '9', '3', '6', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1358155261', '65', '庄明儒', '', '', '2013-01-14 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172351', '174', '南京仁康神经内科研究院', '20130112', '韩倩', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358155285', '65', '庄明儒', '', '', '2013-01-14 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172352', '174', '南京仁康神经内科研究院', '20130112', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1358156059', '65', '庄明儒', '', '', '2013-01-14 17:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172353', '174', '南京仁康神经内科研究院', '20130113', '林立果', '0', '0', '0', '0', '0', '0', '22', '9', '13', '0', '17', '7', '10', '2', '2', '0', '1', '0', '1', '1', '1', '0', '', '1358156110', '65', '庄明儒', '', '', '2013-01-14 17:35 庄明儒 添加记录\r\n2013-01-14 17:37 庄明儒 修改: talk:5=>2, talk_local:5=>2 \r\n');
INSERT INTO `count_web` VALUES ('172354', '174', '南京仁康神经内科研究院', '20130113', '裴小宇', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358156198', '65', '庄明儒', '', '', '2013-01-14 17:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172355', '174', '南京仁康神经内科研究院', '20130114', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '5', '6', '0', '8', '3', '5', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1358234501', '65', '庄明儒', '', '', '2013-01-15 15:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172356', '174', '南京仁康神经内科研究院', '20130114', '李颖', '0', '0', '0', '0', '0', '0', '15', '4', '11', '0', '12', '3', '9', '0', '0', '0', '3', '1', '2', '1', '0', '1', '', '1358234541', '65', '庄明儒', '', '', '2013-01-15 15:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172357', '174', '南京仁康神经内科研究院', '20130114', '陈丹', '0', '0', '0', '0', '0', '0', '18', '9', '9', '0', '12', '6', '6', '1', '1', '0', '2', '1', '1', '2', '1', '1', '', '1358234571', '65', '庄明儒', '', '', '2013-01-15 15:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172358', '174', '南京仁康神经内科研究院', '20130114', '张可静', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '3', '2', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1358234599', '65', '庄明儒', '', '', '2013-01-15 15:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172359', '174', '南京仁康神经内科研究院', '20130114', '陈德豪', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358234615', '65', '庄明儒', '', '', '2013-01-15 15:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172360', '174', '南京仁康神经内科研究院', '20130114', '林立果', '0', '0', '0', '0', '0', '0', '12', '5', '7', '0', '10', '5', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1358234632', '65', '庄明儒', '', '', '2013-01-15 15:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172361', '174', '南京仁康神经内科研究院', '20130114', '张悦', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358234655', '65', '庄明儒', '', '', '2013-01-15 15:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172362', '174', '南京仁康神经内科研究院', '20130114', '韩倩', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '3', '1', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1358234683', '65', '庄明儒', '', '', '2013-01-15 15:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172363', '174', '南京仁康神经内科研究院', '20130115', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '9', '9', '0', '13', '8', '5', '3', '3', '0', '2', '1', '1', '1', '1', '0', '', '1358319160', '65', '庄明儒', '', '', '2013-01-16 14:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172364', '174', '南京仁康神经内科研究院', '20130115', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '5', '3', '2', '1', '1', '0', '', '1358319182', '65', '庄明儒', '', '', '2013-01-16 14:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172365', '174', '南京仁康神经内科研究院', '20130115', '陈丹', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '10', '6', '4', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1358319209', '65', '庄明儒', '', '', '2013-01-16 14:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172366', '174', '南京仁康神经内科研究院', '20130115', '张可静', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '8', '6', '2', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1358319235', '65', '庄明儒', '', '', '2013-01-16 14:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172367', '174', '南京仁康神经内科研究院', '20130115', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '6', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358319253', '65', '庄明儒', '', '', '2013-01-16 14:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172368', '174', '南京仁康神经内科研究院', '20130115', '林立果', '0', '0', '0', '0', '0', '0', '14', '10', '4', '0', '11', '9', '2', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1358319278', '65', '庄明儒', '', '', '2013-01-16 14:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172369', '174', '南京仁康神经内科研究院', '20130115', '张悦', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358319293', '65', '庄明儒', '', '', '2013-01-16 14:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172370', '174', '南京仁康神经内科研究院', '20130116', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '4', '14', '0', '13', '2', '11', '2', '1', '1', '2', '1', '1', '0', '0', '0', '', '1358409049', '65', '庄明儒', '', '', '2013-01-17 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172371', '174', '南京仁康神经内科研究院', '20130116', '李颖', '0', '0', '0', '0', '0', '0', '22', '9', '13', '0', '18', '8', '10', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1358409178', '65', '庄明儒', '', '', '2013-01-17 15:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172372', '174', '南京仁康神经内科研究院', '20130116', '陈丹', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358409230', '65', '庄明儒', '', '', '2013-01-17 15:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172373', '174', '南京仁康神经内科研究院', '20130116', '张可静', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '3', '2', '1', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1358409300', '65', '庄明儒', '', '', '2013-01-17 15:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172374', '174', '南京仁康神经内科研究院', '20130116', '陈德豪', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '7', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1358409348', '65', '庄明儒', '', '', '2013-01-17 15:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172375', '174', '南京仁康神经内科研究院', '20130116', '林立果', '0', '0', '0', '0', '0', '0', '18', '10', '8', '0', '15', '8', '7', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1358409371', '65', '庄明儒', '', '', '2013-01-17 15:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172376', '174', '南京仁康神经内科研究院', '20130116', '张悦', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358409521', '65', '庄明儒', '', '', '2013-01-17 15:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172377', '174', '南京仁康神经内科研究院', '20130116', '韩倩', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358409623', '65', '庄明儒', '', '', '2013-01-17 16:00 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172378', '174', '南京仁康神经内科研究院', '20130117', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '9', '3', '0', '10', '8', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1358497138', '65', '庄明儒', '', '', '2013-01-18 16:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172379', '174', '南京仁康神经内科研究院', '20130117', '李颖', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '8', '3', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1358497160', '65', '庄明儒', '', '', '2013-01-18 16:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172380', '174', '南京仁康神经内科研究院', '20130117', '陈丹', '0', '0', '0', '0', '0', '0', '13', '5', '8', '0', '6', '3', '3', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1358497181', '65', '庄明儒', '', '', '2013-01-18 16:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172381', '174', '南京仁康神经内科研究院', '20130117', '张可静', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1358497206', '65', '庄明儒', '', '', '2013-01-18 16:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172382', '174', '南京仁康神经内科研究院', '20130117', '陈德豪', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '3', '2', '1', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1358497227', '65', '庄明儒', '', '', '2013-01-18 16:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172383', '174', '南京仁康神经内科研究院', '20130117', '林立果', '0', '0', '0', '0', '0', '0', '20', '10', '10', '0', '16', '7', '9', '3', '1', '2', '0', '0', '0', '0', '0', '0', '', '1358497248', '65', '庄明儒', '', '', '2013-01-18 16:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172384', '174', '南京仁康神经内科研究院', '20130117', '张悦', '0', '0', '0', '0', '0', '0', '7', '6', '1', '0', '6', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358497266', '65', '庄明儒', '', '', '2013-01-18 16:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172385', '174', '南京仁康神经内科研究院', '20130117', '韩倩', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358497285', '65', '庄明儒', '', '', '2013-01-18 16:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172386', '174', '南京仁康神经内科研究院', '20130118', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '7', '11', '0', '14', '6', '8', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1358585479', '65', '庄明儒', '', '', '2013-01-19 16:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172387', '174', '南京仁康神经内科研究院', '20130118', '李颖', '0', '0', '0', '0', '0', '0', '17', '3', '14', '0', '12', '3', '9', '3', '0', '3', '2', '1', '1', '2', '1', '1', '', '1358585505', '65', '庄明儒', '', '', '2013-01-19 16:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172388', '174', '南京仁康神经内科研究院', '20130118', '陈丹', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '9', '4', '5', '1', '1', '0', '1', '0', '1', '1', '0', '1', '', '1358585534', '65', '庄明儒', '', '', '2013-01-19 16:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172389', '174', '南京仁康神经内科研究院', '20130118', '张可静', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358585560', '65', '庄明儒', '', '', '2013-01-19 16:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172390', '174', '南京仁康神经内科研究院', '20130118', '林立果', '0', '0', '0', '0', '0', '0', '19', '5', '14', '0', '12', '5', '7', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1358585581', '65', '庄明儒', '', '', '2013-01-19 16:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172391', '174', '南京仁康神经内科研究院', '20130118', '张悦', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '2', '0', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1358585611', '65', '庄明儒', '', '', '2013-01-19 16:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172392', '174', '南京仁康神经内科研究院', '20130118', '韩倩', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '5', '2', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1358585634', '65', '庄明儒', '', '', '2013-01-19 16:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172393', '174', '南京仁康神经内科研究院', '20130118', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1358585669', '65', '庄明儒', '', '', '2013-01-19 16:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172394', '174', '南京仁康神经内科研究院', '20130119', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '11', '9', '0', '15', '10', '5', '5', '4', '1', '3', '1', '2', '0', '0', '0', '', '1358761405', '65', '庄明儒', '', '', '2013-01-21 17:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172395', '174', '南京仁康神经内科研究院', '20130119', '李颖', '0', '0', '0', '0', '0', '0', '15', '5', '10', '0', '8', '3', '5', '0', '0', '0', '2', '2', '0', '2', '2', '0', '', '1358761426', '65', '庄明儒', '', '', '2013-01-21 17:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172396', '174', '南京仁康神经内科研究院', '20130119', '陈丹', '0', '0', '0', '0', '0', '0', '14', '9', '5', '0', '12', '8', '4', '1', '1', '0', '2', '2', '0', '2', '2', '0', '', '1358761459', '65', '庄明儒', '', '', '2013-01-21 17:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172397', '174', '南京仁康神经内科研究院', '20130119', '张可静', '0', '0', '0', '0', '0', '0', '12', '5', '7', '0', '9', '3', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358761478', '65', '庄明儒', '', '', '2013-01-21 17:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172398', '174', '南京仁康神经内科研究院', '20130119', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '5', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358761525', '65', '庄明儒', '', '', '2013-01-21 17:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172399', '174', '南京仁康神经内科研究院', '20130119', '林立果', '0', '0', '0', '0', '0', '0', '20', '10', '10', '0', '12', '7', '5', '0', '0', '0', '4', '1', '3', '2', '2', '0', '', '1358761551', '65', '庄明儒', '', '', '2013-01-21 17:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172400', '174', '南京仁康神经内科研究院', '20130119', '韩倩', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358761614', '65', '庄明儒', '', '', '2013-01-21 17:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172401', '174', '南京仁康神经内科研究院', '20130120', '李颖', '0', '0', '0', '0', '0', '0', '23', '16', '7', '0', '13', '10', '3', '3', '2', '1', '3', '2', '1', '0', '0', '0', '', '1358761727', '65', '庄明儒', '', '', '2013-01-21 17:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172402', '174', '南京仁康神经内科研究院', '20130120', '陈丹', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '6', '3', '3', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1358761748', '65', '庄明儒', '', '', '2013-01-21 17:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172403', '174', '南京仁康神经内科研究院', '20130120', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '2', '1', '1', '2', '2', '0', '', '1358761770', '65', '庄明儒', '', '', '2013-01-21 17:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172404', '174', '南京仁康神经内科研究院', '20130120', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '5', '1', '0', '5', '4', '1', '1', '1', '0', '2', '1', '1', '1', '0', '1', '', '1358761811', '65', '庄明儒', '', '', '2013-01-21 17:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172405', '174', '南京仁康神经内科研究院', '20130120', '林立果', '0', '0', '0', '0', '0', '0', '25', '11', '14', '0', '16', '6', '10', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1358761857', '65', '庄明儒', '', '', '2013-01-21 17:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172406', '174', '南京仁康神经内科研究院', '20130120', '张悦', '0', '0', '0', '0', '0', '0', '11', '3', '8', '0', '7', '3', '4', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1358761924', '65', '庄明儒', '', '', '2013-01-21 17:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172407', '174', '南京仁康神经内科研究院', '20130120', '韩倩', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '8', '4', '4', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1358761947', '65', '庄明儒', '', '', '2013-01-21 17:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172408', '174', '南京仁康神经内科研究院', '20130120', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '0', '0', '', '1358761985', '65', '庄明儒', '', '', '2013-01-21 17:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172409', '174', '南京仁康神经内科研究院', '20130119', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1358762019', '65', '庄明儒', '', '', '2013-01-21 17:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172410', '174', '南京仁康神经内科研究院', '20130121', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '3', '10', '0', '10', '2', '8', '1', '1', '0', '3', '3', '0', '1', '1', '0', '', '1358842895', '65', '庄明儒', '', '', '2013-01-22 16:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172411', '174', '南京仁康神经内科研究院', '20130121', '李颖', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '7', '4', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1358842916', '65', '庄明儒', '', '', '2013-01-22 16:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172412', '174', '南京仁康神经内科研究院', '20130121', '陈丹', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '9', '2', '7', '2', '1', '1', '1', '1', '0', '1', '1', '0', '', '1358842952', '65', '庄明儒', '', '', '2013-01-22 16:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172413', '174', '南京仁康神经内科研究院', '20130121', '张可静', '0', '0', '0', '0', '0', '0', '17', '6', '11', '0', '10', '5', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358842977', '65', '庄明儒', '', '', '2013-01-22 16:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172414', '174', '南京仁康神经内科研究院', '20130121', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '7', '5', '2', '1', '1', '0', '2', '1', '1', '1', '1', '0', '', '1358843006', '65', '庄明儒', '', '', '2013-01-22 16:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172415', '174', '南京仁康神经内科研究院', '20130121', '林立果', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358843055', '65', '庄明儒', '', '', '2013-01-22 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172416', '174', '南京仁康神经内科研究院', '20130121', '张悦', '0', '0', '0', '0', '0', '0', '6', '5', '1', '0', '5', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358843081', '65', '庄明儒', '', '', '2013-01-22 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172417', '174', '南京仁康神经内科研究院', '20130121', '韩倩', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '6', '3', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1358843104', '65', '庄明儒', '', '', '2013-01-22 16:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172418', '174', '南京仁康神经内科研究院', '20130122', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '11', '6', '0', '12', '8', '4', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1358926197', '65', '庄明儒', '', '', '2013-01-23 15:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172419', '174', '南京仁康神经内科研究院', '20130122', '李颖', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '9', '4', '5', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1358926218', '65', '庄明儒', '', '', '2013-01-23 15:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172420', '174', '南京仁康神经内科研究院', '20130122', '陈丹', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '7', '4', '3', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1358926241', '65', '庄明儒', '', '', '2013-01-23 15:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172421', '174', '南京仁康神经内科研究院', '20130122', '张可静', '0', '0', '0', '0', '0', '0', '18', '12', '6', '0', '12', '7', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1358926300', '65', '庄明儒', '', '', '2013-01-23 15:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172422', '174', '南京仁康神经内科研究院', '20130122', '陈德豪', '0', '0', '0', '0', '0', '0', '4', '4', '0', '0', '4', '4', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1358926330', '65', '庄明儒', '', '', '2013-01-23 15:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172423', '174', '南京仁康神经内科研究院', '20130122', '林立果', '0', '0', '0', '0', '0', '0', '14', '5', '9', '0', '11', '3', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358926348', '65', '庄明儒', '', '', '2013-01-23 15:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172424', '174', '南京仁康神经内科研究院', '20130122', '张悦', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '10', '3', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358926364', '65', '庄明儒', '', '', '2013-01-23 15:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172425', '174', '南京仁康神经内科研究院', '20130122', '韩倩', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1358926381', '65', '庄明儒', '', '', '2013-01-23 15:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172426', '174', '南京仁康神经内科研究院', '20130123', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '6', '11', '0', '16', '6', '10', '4', '2', '2', '1', '0', '1', '0', '0', '0', '', '1359015044', '65', '庄明儒', '', '', '2013-01-24 16:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172427', '174', '南京仁康神经内科研究院', '20130123', '李颖', '0', '0', '0', '0', '0', '0', '16', '6', '10', '0', '12', '6', '6', '5', '5', '0', '0', '0', '0', '0', '0', '0', '', '1359015090', '65', '庄明儒', '', '', '2013-01-24 16:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172428', '174', '南京仁康神经内科研究院', '20130123', '裴小宇', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359015109', '65', '庄明儒', '', '', '2013-01-24 16:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172429', '174', '南京仁康神经内科研究院', '20130123', '陈丹', '0', '0', '0', '0', '0', '0', '14', '3', '11', '0', '12', '2', '10', '0', '0', '0', '2', '2', '0', '2', '2', '0', '', '1359015120', '65', '庄明儒', '', '', '2013-01-24 16:12 庄明儒 添加记录\r\n2013-01-24 16:12 庄明儒 修改: click_local:0=>3, click_other:0=>11, ok_click:0=>12, ok_click_local:0=>2, ok_click_other:0=>10, orders:0=>2, order_local:0=>2, come:0=>2, come_local:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('172430', '174', '南京仁康神经内科研究院', '20130123', '张可静', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '7', '3', '4', '1', '0', '1', '2', '1', '1', '0', '0', '0', '', '1359015187', '65', '庄明儒', '', '', '2013-01-24 16:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172431', '174', '南京仁康神经内科研究院', '20130123', '林立果', '0', '0', '0', '0', '0', '0', '18', '7', '11', '0', '11', '5', '6', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1359015209', '65', '庄明儒', '', '', '2013-01-24 16:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172432', '174', '南京仁康神经内科研究院', '20130123', '张悦', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '4', '0', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1359015236', '65', '庄明儒', '', '', '2013-01-24 16:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172433', '174', '南京仁康神经内科研究院', '20130124', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '8', '12', '0', '16', '8', '8', '1', '1', '0', '3', '1', '2', '2', '1', '1', '', '1359103814', '65', '庄明儒', '', '', '2013-01-25 16:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172434', '174', '南京仁康神经内科研究院', '20130124', '李颖', '0', '0', '0', '0', '0', '0', '17', '9', '8', '0', '14', '7', '7', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1359103848', '65', '庄明儒', '', '', '2013-01-25 16:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172435', '174', '南京仁康神经内科研究院', '20130124', '陈丹', '0', '0', '0', '0', '0', '0', '10', '6', '4', '0', '7', '4', '3', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1359103900', '65', '庄明儒', '', '', '2013-01-25 16:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172436', '174', '南京仁康神经内科研究院', '20130124', '张可静', '0', '0', '0', '0', '0', '0', '13', '5', '8', '0', '10', '4', '6', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1359103926', '65', '庄明儒', '', '', '2013-01-25 16:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172437', '174', '南京仁康神经内科研究院', '20130123', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359103948', '65', '庄明儒', '', '', '2013-01-25 16:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172438', '174', '南京仁康神经内科研究院', '20130124', '林立果', '0', '0', '0', '0', '0', '0', '15', '5', '10', '0', '10', '3', '7', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359103985', '65', '庄明儒', '', '', '2013-01-25 16:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172439', '174', '南京仁康神经内科研究院', '20130124', '张悦', '0', '0', '0', '0', '0', '0', '11', '2', '9', '0', '5', '0', '5', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1359104026', '65', '庄明儒', '', '', '2013-01-25 16:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172440', '174', '南京仁康神经内科研究院', '20130125', '陈若蕊', '0', '0', '0', '0', '0', '0', '16', '7', '9', '0', '8', '4', '4', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1359189590', '65', '庄明儒', '', '', '2013-01-26 16:39 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172441', '174', '南京仁康神经内科研究院', '20130125', '李颖', '0', '0', '0', '0', '0', '0', '13', '5', '8', '0', '8', '4', '4', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1359189616', '65', '庄明儒', '', '', '2013-01-26 16:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172442', '174', '南京仁康神经内科研究院', '20130125', '裴小宇', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359189638', '65', '庄明儒', '', '', '2013-01-26 16:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172443', '174', '南京仁康神经内科研究院', '20130125', '陈丹', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '5', '3', '2', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1359189658', '65', '庄明儒', '', '', '2013-01-26 16:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172444', '174', '南京仁康神经内科研究院', '20130125', '张可静', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '6', '5', '1', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1359189684', '65', '庄明儒', '', '', '2013-01-26 16:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172445', '174', '南京仁康神经内科研究院', '20130125', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359189706', '65', '庄明儒', '', '', '2013-01-26 16:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172446', '174', '南京仁康神经内科研究院', '20130125', '林立果', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '7', '5', '2', '1', '0', '1', '4', '1', '3', '2', '1', '1', '', '1359189772', '65', '庄明儒', '', '', '2013-01-26 16:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172447', '174', '南京仁康神经内科研究院', '20130125', '韩倩', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359189803', '65', '庄明儒', '', '', '2013-01-26 16:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172448', '174', '南京仁康神经内科研究院', '20130126', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '8', '5', '3', '5', '4', '1', '3', '3', '0', '1', '1', '0', '', '1359367502', '65', '庄明儒', '', '', '2013-01-28 18:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172449', '174', '南京仁康神经内科研究院', '20130127', '陈若蕊', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '4', '1', '3', '0', '0', '0', '3', '3', '0', '2', '2', '0', '', '1359367533', '65', '庄明儒', '', '', '2013-01-28 18:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172450', '174', '南京仁康神经内科研究院', '20130126', '李颖', '0', '0', '0', '0', '0', '0', '17', '9', '8', '0', '10', '7', '3', '3', '2', '1', '2', '2', '0', '1', '1', '0', '', '1359367564', '65', '庄明儒', '', '', '2013-01-28 18:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172451', '174', '南京仁康神经内科研究院', '20130127', '李颖', '0', '0', '0', '0', '0', '0', '13', '10', '3', '0', '7', '6', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1359367591', '65', '庄明儒', '', '', '2013-01-28 18:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172452', '174', '南京仁康神经内科研究院', '20130126', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359367611', '65', '庄明儒', '', '', '2013-01-28 18:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172453', '174', '南京仁康神经内科研究院', '20130127', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359368634', '65', '庄明儒', '', '', '2013-01-28 18:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172454', '174', '南京仁康神经内科研究院', '20130126', '陈丹', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '5', '4', '1', '2', '2', '0', '2', '2', '0', '0', '0', '0', '', '1359368664', '65', '庄明儒', '', '', '2013-01-28 18:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172455', '174', '南京仁康神经内科研究院', '20130127', '陈丹', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '6', '4', '2', '1', '1', '0', '5', '4', '1', '1', '0', '1', '', '1359368687', '65', '庄明儒', '', '', '2013-01-28 18:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172456', '174', '南京仁康神经内科研究院', '20130126', '张可静', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '7', '4', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1359368731', '65', '庄明儒', '', '', '2013-01-28 18:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172457', '174', '南京仁康神经内科研究院', '20130127', '张可静', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '3', '1', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1359368759', '65', '庄明儒', '', '', '2013-01-28 18:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172458', '174', '南京仁康神经内科研究院', '20130126', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '4', '1', '0', '4', '3', '1', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1359368791', '65', '庄明儒', '', '', '2013-01-28 18:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172459', '174', '南京仁康神经内科研究院', '20130127', '陈德豪', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1359368815', '65', '庄明儒', '', '', '2013-01-28 18:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172460', '174', '南京仁康神经内科研究院', '20130126', '林立果', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '11', '6', '5', '0', '0', '0', '2', '1', '1', '2', '1', '1', '', '1359368844', '65', '庄明儒', '', '', '2013-01-28 18:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172461', '174', '南京仁康神经内科研究院', '20130127', '林立果', '0', '0', '0', '0', '0', '0', '8', '7', '1', '0', '4', '4', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359368866', '65', '庄明儒', '', '', '2013-01-28 18:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172462', '174', '南京仁康神经内科研究院', '20130125', '张悦', '0', '0', '0', '0', '0', '0', '9', '2', '7', '0', '6', '1', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359368891', '65', '庄明儒', '', '', '2013-01-28 18:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172463', '174', '南京仁康神经内科研究院', '20130127', '张悦', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1359368915', '65', '庄明儒', '', '', '2013-01-28 18:28 庄明儒 添加记录\r\n2013-01-28 18:28 庄明儒 修改: talk:1=>0, talk_local:1=>0, orders:0=>1, order_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172464', '174', '南京仁康神经内科研究院', '20130127', '韩倩', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359368953', '65', '庄明儒', '', '', '2013-01-28 18:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172465', '174', '南京仁康神经内科研究院', '20130126', '韩倩', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359368978', '65', '庄明儒', '', '', '2013-01-28 18:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172466', '174', '南京仁康神经内科研究院', '20130126', '张悦', '0', '0', '0', '0', '0', '0', '9', '2', '7', '0', '6', '1', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359369002', '65', '庄明儒', '', '', '2013-01-28 18:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172467', '174', '南京仁康神经内科研究院', '20130128', '陈若蕊', '0', '0', '0', '0', '0', '0', '22', '11', '11', '0', '16', '9', '7', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1359451260', '65', '庄明儒', '', '', '2013-01-29 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172468', '174', '南京仁康神经内科研究院', '20130128', '李颖', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '7', '4', '3', '2', '1', '1', '3', '1', '2', '2', '2', '0', '', '1359451291', '65', '庄明儒', '', '', '2013-01-29 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172469', '174', '南京仁康神经内科研究院', '20130128', '陈丹', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '5', '3', '2', '2', '1', '1', '3', '3', '0', '2', '2', '0', '', '1359451324', '65', '庄明儒', '', '', '2013-01-29 17:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172470', '174', '南京仁康神经内科研究院', '20130128', '张可静', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '3', '1', '0', '0', '0', '1', '1', '0', '1', '0', '1', '', '1359451348', '65', '庄明儒', '', '', '2013-01-29 17:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172471', '174', '南京仁康神经内科研究院', '20130128', '陈德豪', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1359451371', '65', '庄明儒', '', '', '2013-01-29 17:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172472', '174', '南京仁康神经内科研究院', '20130128', '林立果', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '3', '1', '2', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1359451399', '65', '庄明儒', '', '', '2013-01-29 17:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172473', '174', '南京仁康神经内科研究院', '20130128', '张悦', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1359451425', '65', '庄明儒', '', '', '2013-01-29 17:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172474', '174', '南京仁康神经内科研究院', '20130128', '韩倩', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359451439', '65', '庄明儒', '', '', '2013-01-29 17:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172475', '175', '南京仁康癫痫研究院', '20130104', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359451682', '65', '庄明儒', '', '', '2013-01-29 17:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172476', '175', '南京仁康癫痫研究院', '20130105', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359451726', '65', '庄明儒', '', '', '2013-01-29 17:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172477', '175', '南京仁康癫痫研究院', '20130106', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359451793', '65', '庄明儒', '', '', '2013-01-29 17:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172478', '175', '南京仁康癫痫研究院', '20130108', '李颖', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359451851', '65', '庄明儒', '', '', '2013-01-29 17:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172479', '175', '南京仁康癫痫研究院', '20130109', '李颖', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359451894', '65', '庄明儒', '', '', '2013-01-29 17:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172480', '175', '南京仁康癫痫研究院', '20130109', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359451904', '65', '庄明儒', '', '', '2013-01-29 17:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172481', '175', '南京仁康癫痫研究院', '20130114', '张可静', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359452030', '65', '庄明儒', '', '', '2013-01-29 17:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172482', '175', '南京仁康癫痫研究院', '20130115', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359452068', '65', '庄明儒', '', '', '2013-01-29 17:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172483', '175', '南京仁康癫痫研究院', '20130118', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359452140', '65', '庄明儒', '', '', '2013-01-29 17:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172484', '175', '南京仁康癫痫研究院', '20130122', '张可静', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359452229', '65', '庄明儒', '', '', '2013-01-29 17:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172485', '175', '南京仁康癫痫研究院', '20130123', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359452276', '65', '庄明儒', '', '', '2013-01-29 17:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172486', '175', '南京仁康癫痫研究院', '20130123', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359452309', '65', '庄明儒', '', '', '2013-01-29 17:38 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172487', '175', '南京仁康癫痫研究院', '20130124', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359452359', '65', '庄明儒', '', '', '2013-01-29 17:39 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172488', '175', '南京仁康癫痫研究院', '20130126', '陈若蕊', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359452428', '65', '庄明儒', '', '', '2013-01-29 17:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172489', '175', '南京仁康癫痫研究院', '20130117', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1359452527', '65', '庄明儒', '', '', '2013-01-29 17:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172490', '175', '南京仁康癫痫研究院', '20130105', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359452571', '65', '庄明儒', '', '', '2013-01-29 17:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172491', '174', '南京仁康神经内科研究院', '20130129', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '10', '7', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359530793', '65', '庄明儒', '', '', '2013-01-30 15:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172492', '174', '南京仁康神经内科研究院', '20130129', '李颖', '0', '0', '0', '0', '0', '0', '9', '7', '2', '0', '6', '5', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1359530816', '65', '庄明儒', '', '', '2013-01-30 15:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172493', '174', '南京仁康神经内科研究院', '20130129', '陈丹', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '8', '3', '5', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1359530923', '65', '庄明儒', '', '', '2013-01-30 15:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172494', '174', '南京仁康神经内科研究院', '20130129', '张可静', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359530954', '65', '庄明儒', '', '', '2013-01-30 15:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172495', '174', '南京仁康神经内科研究院', '20130129', '陈德豪', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '4', '1', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1359530998', '65', '庄明儒', '', '', '2013-01-30 15:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172496', '174', '南京仁康神经内科研究院', '20130129', '林立果', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359531086', '65', '庄明儒', '', '', '2013-01-30 15:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172497', '174', '南京仁康神经内科研究院', '20130129', '张悦', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359531110', '65', '庄明儒', '', '', '2013-01-30 15:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172498', '174', '南京仁康神经内科研究院', '20130130', '陈若蕊', '0', '0', '0', '0', '0', '0', '19', '9', '10', '0', '13', '9', '4', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1359625663', '65', '庄明儒', '', '', '2013-01-31 17:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172499', '174', '南京仁康神经内科研究院', '20130130', '李颖', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '9', '4', '5', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1359625692', '65', '庄明儒', '', '', '2013-01-31 17:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172500', '174', '南京仁康神经内科研究院', '20130130', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359625710', '65', '庄明儒', '', '', '2013-01-31 17:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172501', '174', '南京仁康神经内科研究院', '20130130', '陈丹', '0', '0', '0', '0', '0', '0', '12', '8', '4', '0', '6', '4', '2', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1359625747', '65', '庄明儒', '', '', '2013-01-31 17:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172502', '174', '南京仁康神经内科研究院', '20130130', '张可静', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '5', '4', '1', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1359625770', '65', '庄明儒', '', '', '2013-01-31 17:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172503', '174', '南京仁康神经内科研究院', '20130130', '陈德豪', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '3', '1', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1359625788', '65', '庄明儒', '', '', '2013-01-31 17:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172504', '174', '南京仁康神经内科研究院', '20130130', '林立果', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '3', '1', '2', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1359625810', '65', '庄明儒', '', '', '2013-01-31 17:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172505', '174', '南京仁康神经内科研究院', '20130130', '张悦', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359625829', '65', '庄明儒', '', '', '2013-01-31 17:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172506', '174', '南京仁康神经内科研究院', '20130130', '韩倩', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359625843', '65', '庄明儒', '', '', '2013-01-31 17:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172507', '174', '南京仁康神经内科研究院', '20130131', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '9', '9', '0', '9', '6', '3', '2', '2', '0', '2', '2', '0', '0', '0', '0', '', '1359704502', '65', '庄明儒', '', '', '2013-02-01 15:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172508', '174', '南京仁康神经内科研究院', '20130131', '李颖', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359704820', '65', '庄明儒', '', '', '2013-02-01 15:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172509', '174', '南京仁康神经内科研究院', '20130131', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1359704852', '65', '庄明儒', '', '', '2013-02-01 15:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172510', '174', '南京仁康神经内科研究院', '20130131', '陈丹', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '6', '2', '4', '2', '1', '1', '2', '2', '0', '2', '2', '0', '', '1359704887', '65', '庄明儒', '', '', '2013-02-01 15:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172511', '174', '南京仁康神经内科研究院', '20130131', '张可静', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '2', '1', '1', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1359704941', '65', '庄明儒', '', '', '2013-02-01 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172512', '174', '南京仁康神经内科研究院', '20130131', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '3', '2', '1', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1359704972', '65', '庄明儒', '', '', '2013-02-01 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172513', '174', '南京仁康神经内科研究院', '20130131', '林立果', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '8', '5', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359704995', '65', '庄明儒', '', '', '2013-02-01 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172514', '174', '南京仁康神经内科研究院', '20130131', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1359705047', '65', '庄明儒', '', '', '2013-02-01 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172515', '174', '南京仁康神经内科研究院', '20130201', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '5', '2', '3', '1', '1', '0', '1', '0', '0', '0', '0', '0', '', '1359806996', '65', '庄明儒', '', '', '2013-02-02 20:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172516', '174', '南京仁康神经内科研究院', '20130201', '李颖', '0', '0', '0', '0', '0', '0', '10', '3', '7', '0', '5', '3', '2', '1', '1', '0', '4', '4', '0', '0', '0', '0', '', '1359807019', '65', '庄明儒', '', '', '2013-02-02 20:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172517', '174', '南京仁康神经内科研究院', '20130202', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359807032', '65', '庄明儒', '', '', '2013-02-02 20:10 庄明儒 添加记录\r\n2013-02-03 16:20 庄明儒 修改: click_local:1=>0, click_other:0=>1, ok_click_local:1=>0, ok_click_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172518', '174', '南京仁康神经内科研究院', '20130201', '陈丹', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '8', '3', '5', '0', '0', '0', '2', '1', '1', '2', '1', '1', '', '1359807051', '65', '庄明儒', '', '', '2013-02-02 20:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172519', '174', '南京仁康神经内科研究院', '20130202', '张可静', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359807068', '65', '庄明儒', '', '', '2013-02-02 20:11 庄明儒 添加记录\r\n2013-02-02 20:13 庄明儒 修改: click:7=>0, click_local:3=>0, click_other:4=>0, ok_click:4=>0, ok_click_local:2=>0, ok_click_other:2=>0 \r\n2013-02-03 16:21 庄明儒 修改: click:0=>6, click_local:0=>4, click_other:0=>2, ok_click:0=>4, ok_click_local:0=>3, ok_click_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172520', '174', '南京仁康神经内科研究院', '20130201', '陈德豪', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1359807088', '65', '庄明儒', '', '', '2013-02-02 20:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172521', '174', '南京仁康神经内科研究院', '20130201', '林立果', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359807104', '65', '庄明儒', '', '', '2013-02-02 20:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172522', '174', '南京仁康神经内科研究院', '20130201', '张悦', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '3', '1', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1359807126', '65', '庄明儒', '', '', '2013-02-02 20:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172523', '174', '南京仁康神经内科研究院', '20130201', '韩倩', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '5', '2', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1359807141', '65', '庄明儒', '', '', '2013-02-02 20:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172524', '174', '南京仁康神经内科研究院', '20130201', '张可静', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359807206', '65', '庄明儒', '', '', '2013-02-02 20:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172525', '174', '南京仁康神经内科研究院', '20130202', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '4', '1', '3', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1359879589', '65', '庄明儒', '', '', '2013-02-03 16:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172526', '174', '南京仁康神经内科研究院', '20130202', '李颖', '0', '0', '0', '0', '0', '0', '10', '1', '9', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359879607', '65', '庄明儒', '', '', '2013-02-03 16:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172527', '174', '南京仁康神经内科研究院', '20130202', '陈丹', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '9', '4', '5', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1359879656', '65', '庄明儒', '', '', '2013-02-03 16:20 庄明儒 添加记录\r\n2013-02-03 16:23 庄明儒 修改: talk:1=>0.5, talk_local:1=>0.5 \r\n');
INSERT INTO `count_web` VALUES ('172528', '174', '南京仁康神经内科研究院', '20130202', '林立果', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '2', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1359879704', '65', '庄明儒', '', '', '2013-02-03 16:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172529', '174', '南京仁康神经内科研究院', '20130202', '张悦', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '4', '3', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1359879726', '65', '庄明儒', '', '', '2013-02-03 16:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172530', '174', '南京仁康神经内科研究院', '20130202', '韩倩', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '3', '0', '3', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1359879754', '65', '庄明儒', '', '', '2013-02-03 16:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172531', '174', '南京仁康神经内科研究院', '20130203', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '5', '6', '0', '9', '4', '5', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1359966411', '65', '庄明儒', '', '', '2013-02-04 16:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172532', '174', '南京仁康神经内科研究院', '20130203', '李颖', '0', '0', '0', '0', '0', '0', '9', '1', '8', '0', '6', '1', '5', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1359966436', '65', '庄明儒', '', '', '2013-02-04 16:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172533', '174', '南京仁康神经内科研究院', '20130203', '陈丹', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '4', '3', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1359966471', '65', '庄明儒', '', '', '2013-02-04 16:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172534', '174', '南京仁康神经内科研究院', '20130203', '张可静', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '1', '0', '1', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1359966505', '65', '庄明儒', '', '', '2013-02-04 16:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172535', '174', '南京仁康神经内科研究院', '20130203', '陈德豪', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359966539', '65', '庄明儒', '', '', '2013-02-04 16:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172536', '174', '南京仁康神经内科研究院', '20130203', '林立果', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359966557', '65', '庄明儒', '', '', '2013-02-04 16:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172537', '174', '南京仁康神经内科研究院', '20130203', '张悦', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1359966571', '65', '庄明儒', '', '', '2013-02-04 16:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172538', '174', '南京仁康神经内科研究院', '20130203', '韩倩', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '1', '1', '0', '1', '1', '1', '1', '1', '1', '', '1359966613', '65', '庄明儒', '', '', '2013-02-04 16:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172539', '174', '南京仁康神经内科研究院', '20130204', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '3', '8', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1360051270', '65', '庄明儒', '', '', '2013-02-05 16:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172540', '174', '南京仁康神经内科研究院', '20130204', '李颖', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '5', '4', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1360051522', '65', '庄明儒', '', '', '2013-02-05 16:05 庄明儒 添加记录\r\n2013-02-05 16:07 庄明儒 修改: orders:0=>0.5, order_local:0=>0.5 \r\n');
INSERT INTO `count_web` VALUES ('172541', '174', '南京仁康神经内科研究院', '20130204', '陈丹', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1360051687', '65', '庄明儒', '', '', '2013-02-05 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172542', '174', '南京仁康神经内科研究院', '20130204', '张可静', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '5', '4', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1360051702', '65', '庄明儒', '', '', '2013-02-05 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172543', '174', '南京仁康神经内科研究院', '20130204', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1360051719', '65', '庄明儒', '', '', '2013-02-05 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172544', '174', '南京仁康神经内科研究院', '20130204', '林立果', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1360051736', '65', '庄明儒', '', '', '2013-02-05 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172545', '174', '南京仁康神经内科研究院', '20130204', '韩倩', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1360051751', '65', '庄明儒', '', '', '2013-02-05 16:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172546', '174', '南京仁康神经内科研究院', '20130205', '陈若蕊', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1360133997', '65', '庄明儒', '', '', '2013-02-06 14:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172547', '174', '南京仁康神经内科研究院', '20130205', '李颖', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '4', '3', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1360134054', '65', '庄明儒', '', '', '2013-02-06 15:00 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172548', '174', '南京仁康神经内科研究院', '20130205', '张可静', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '5', '4', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1360134078', '65', '庄明儒', '', '', '2013-02-06 15:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172549', '174', '南京仁康神经内科研究院', '20130205', '张悦', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '8', '4', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1360134105', '65', '庄明儒', '', '', '2013-02-06 15:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172550', '174', '南京仁康神经内科研究院', '20130205', '韩倩', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1360134122', '65', '庄明儒', '', '', '2013-02-06 15:02 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172551', '174', '南京仁康神经内科研究院', '20130206', '李颖', '0', '0', '0', '0', '0', '0', '19', '4', '15', '0', '9', '2', '7', '2', '1', '1', '1', '1', '0', '0', '0', '0', '', '1360218463', '65', '庄明儒', '', '', '2013-02-07 14:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172552', '174', '南京仁康神经内科研究院', '20130206', '张可静', '0', '0', '0', '0', '0', '0', '10', '2', '8', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1360218484', '65', '庄明儒', '', '', '2013-02-07 14:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172553', '174', '南京仁康神经内科研究院', '20130206', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '8', '5', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1360218509', '65', '庄明儒', '', '', '2013-02-07 14:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172554', '174', '南京仁康神经内科研究院', '20130206', '张悦', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1360218524', '65', '庄明儒', '', '', '2013-02-07 14:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172555', '174', '南京仁康神经内科研究院', '20130207', '李颖', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '6', '5', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1360307471', '65', '庄明儒', '', '', '2013-02-08 15:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172556', '174', '南京仁康神经内科研究院', '20130207', '张可静', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1360307497', '65', '庄明儒', '', '', '2013-02-08 15:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172557', '174', '南京仁康神经内科研究院', '20130207', '陈德豪', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '6', '0', '6', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1360307521', '65', '庄明儒', '', '', '2013-02-08 15:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172558', '174', '南京仁康神经内科研究院', '20130207', '张悦', '0', '0', '0', '0', '0', '0', '11', '2', '9', '0', '6', '2', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1360307577', '65', '庄明儒', '', '', '2013-02-08 15:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172559', '174', '南京仁康神经内科研究院', '20130207', '韩倩', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1360307604', '65', '庄明儒', '', '', '2013-02-08 15:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172560', '174', '南京仁康神经内科研究院', '20130208', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '1', '8', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361088058', '65', '庄明儒', '', '', '2013-02-17 16:00 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172561', '174', '南京仁康神经内科研究院', '20130208', '张悦', '0', '0', '0', '0', '0', '0', '15', '6', '9', '0', '10', '5', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361088075', '65', '庄明儒', '', '', '2013-02-17 16:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172562', '174', '南京仁康神经内科研究院', '20130208', '韩倩', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361088101', '65', '庄明儒', '', '', '2013-02-17 16:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172563', '174', '南京仁康神经内科研究院', '20130209', '陈丹', '0', '0', '0', '0', '0', '0', '9', '8', '1', '0', '8', '7', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361088141', '65', '庄明儒', '', '', '2013-02-17 16:02 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172564', '174', '南京仁康神经内科研究院', '20130209', '韩倩', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361088169', '65', '庄明儒', '', '', '2013-02-17 16:02 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172565', '174', '南京仁康神经内科研究院', '20130210', '韩倩', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361088296', '65', '庄明儒', '', '', '2013-02-17 16:04 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172566', '174', '南京仁康神经内科研究院', '20130211', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '3', '10', '0', '10', '0', '10', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361088336', '65', '庄明儒', '', '', '2013-02-17 16:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172567', '174', '南京仁康神经内科研究院', '20130211', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '6', '2', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361088374', '65', '庄明儒', '', '', '2013-02-17 16:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172568', '174', '南京仁康神经内科研究院', '20130212', '陈德豪', '0', '0', '0', '0', '0', '0', '27', '10', '17', '0', '20', '9', '11', '2', '2', '0', '2', '2', '0', '0', '0', '0', '', '1361088417', '65', '庄明儒', '', '', '2013-02-17 16:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172569', '174', '南京仁康神经内科研究院', '20130212', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1361088446', '65', '庄明儒', '', '', '2013-02-17 16:07 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172570', '174', '南京仁康神经内科研究院', '20130212', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361088464', '65', '庄明儒', '', '', '2013-02-17 16:07 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172571', '174', '南京仁康神经内科研究院', '20130212', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361088485', '65', '庄明儒', '', '', '2013-02-17 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172572', '174', '南京仁康神经内科研究院', '20130212', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361088980', '65', '庄明儒', '', '', '2013-02-17 16:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172573', '174', '南京仁康神经内科研究院', '20130213', '李颖', '0', '0', '0', '0', '0', '0', '14', '4', '10', '0', '7', '3', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361089036', '65', '庄明儒', '', '', '2013-02-17 16:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172574', '174', '南京仁康神经内科研究院', '20130213', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '2', '1', '1', '', '1361089065', '65', '庄明儒', '', '', '2013-02-17 16:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172575', '174', '南京仁康神经内科研究院', '20130213', '韩倩', '0', '0', '0', '0', '0', '0', '12', '8', '4', '0', '10', '7', '3', '2', '1', '1', '1', '1', '0', '0', '0', '0', '', '1361089114', '65', '庄明儒', '', '', '2013-02-17 16:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172576', '174', '南京仁康神经内科研究院', '20130214', '李颖', '0', '0', '0', '0', '0', '0', '24', '7', '17', '0', '14', '6', '8', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1361089176', '65', '庄明儒', '', '', '2013-02-17 16:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172577', '174', '南京仁康神经内科研究院', '20130214', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1361089199', '65', '庄明儒', '', '', '2013-02-17 16:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172578', '174', '南京仁康神经内科研究院', '20130214', '林立果', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361089224', '65', '庄明儒', '', '', '2013-02-17 16:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172579', '174', '南京仁康神经内科研究院', '20130214', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1361089269', '65', '庄明儒', '', '', '2013-02-17 16:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172580', '174', '南京仁康神经内科研究院', '20130215', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1361089298', '65', '庄明儒', '', '', '2013-02-17 16:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172581', '174', '南京仁康神经内科研究院', '20130215', '张悦', '0', '0', '0', '0', '0', '0', '16', '1', '15', '0', '7', '0', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361089325', '65', '庄明儒', '', '', '2013-02-17 16:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172582', '174', '南京仁康神经内科研究院', '20130215', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '10', '8', '0', '16', '9', '7', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1361089363', '65', '庄明儒', '', '', '2013-02-17 16:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172583', '174', '南京仁康神经内科研究院', '20130216', '陈德豪', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '4', '2', '2', '3', '1', '2', '0', '0', '0', '0', '0', '0', '', '1361089482', '65', '庄明儒', '', '', '2013-02-17 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172584', '174', '南京仁康神经内科研究院', '20130216', '张悦', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '9', '5', '4', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1361089511', '65', '庄明儒', '', '', '2013-02-17 16:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172585', '174', '南京仁康神经内科研究院', '20130216', '韩倩', '0', '0', '0', '0', '0', '0', '24', '14', '10', '0', '17', '10', '7', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1361089538', '65', '庄明儒', '', '', '2013-02-17 16:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172586', '174', '南京仁康神经内科研究院', '20130217', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '9', '11', '0', '15', '6', '9', '0', '0', '0', '2', '1', '1', '1', '1', '0', '', '1361175632', '65', '庄明儒', '', '', '2013-02-18 16:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172587', '174', '南京仁康神经内科研究院', '20130217', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '0', '0', '', '1361175661', '65', '庄明儒', '', '', '2013-02-18 16:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172588', '174', '南京仁康神经内科研究院', '20130217', '陈德豪', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '9', '5', '4', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1361175718', '65', '庄明儒', '', '', '2013-02-18 16:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172589', '174', '南京仁康神经内科研究院', '20130217', '张悦', '0', '0', '0', '0', '0', '0', '17', '8', '9', '0', '15', '8', '7', '1', '1', '1', '1', '0', '1', '0', '0', '0', '', '1361175771', '65', '庄明儒', '', '', '2013-02-18 16:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172590', '174', '南京仁康神经内科研究院', '20130217', '韩倩', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '12', '7', '5', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1361175896', '65', '庄明儒', '', '', '2013-02-18 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172591', '174', '南京仁康神经内科研究院', '20130218', '张悦', '0', '0', '0', '0', '0', '0', '17', '8', '9', '0', '14', '8', '6', '2', '1', '1', '1', '0', '1', '1', '0', '1', '', '1361259804', '65', '庄明儒', '', '', '2013-02-19 15:43 庄明儒 添加记录\r\n2013-02-19 15:44 庄明儒 修改: click:9=>17, click_local:4=>8, click_other:5=>9, ok_click:6=>14, ok_click_local:4=>8, ok_click_other:2=>6, talk:1=>2, talk_other:0=>1, orders:0=>0.5, order_other:0=>0.5, come:0=>0.5, come_other:0=>0.5 \r\n');
INSERT INTO `count_web` VALUES ('172592', '174', '南京仁康神经内科研究院', '20130218', '陈若蕊', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '6', '4', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361259860', '65', '庄明儒', '', '', '2013-02-19 15:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172593', '174', '南京仁康神经内科研究院', '20130218', '李颖', '0', '0', '0', '0', '0', '0', '10', '6', '4', '0', '8', '4', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1361259877', '65', '庄明儒', '', '', '2013-02-19 15:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172594', '174', '南京仁康神经内科研究院', '20130218', '陈丹', '0', '0', '0', '0', '0', '0', '14', '9', '5', '0', '8', '7', '1', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1361259903', '65', '庄明儒', '', '', '2013-02-19 15:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172595', '174', '南京仁康神经内科研究院', '20130218', '陈德豪', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '6', '2', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1361259932', '65', '庄明儒', '', '', '2013-02-19 15:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172596', '174', '南京仁康神经内科研究院', '20130218', '韩倩', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '8', '5', '3', '1', '1', '1', '3', '1', '2', '1', '0', '1', '', '1361259968', '65', '庄明儒', '', '', '2013-02-19 15:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172597', '182', '安徽省当代中西医神经内科研究院', '20130208', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1361262228', '65', '庄明儒', '', '', '2013-02-19 16:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172598', '182', '安徽省当代中西医神经内科研究院', '20130208', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361262239', '65', '庄明儒', '', '', '2013-02-19 16:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172599', '182', '安徽省当代中西医神经内科研究院', '20130208', '陈德豪', '0', '0', '0', '0', '0', '0', '10', '7', '3', '0', '7', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361262262', '65', '庄明儒', '', '', '2013-02-19 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172600', '182', '安徽省当代中西医神经内科研究院', '20130208', '张悦', '0', '0', '0', '0', '0', '0', '12', '10', '2', '0', '10', '9', '1', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1361262283', '65', '庄明儒', '', '', '2013-02-19 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172601', '182', '安徽省当代中西医神经内科研究院', '20130208', '韩倩', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '1', '1', '0', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1361262306', '65', '庄明儒', '', '', '2013-02-19 16:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172602', '182', '安徽省当代中西医神经内科研究院', '20130208', '陈丹咨询', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361262328', '65', '庄明儒', '', '', '2013-02-19 16:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172603', '182', '安徽省当代中西医神经内科研究院', '20130209', '韩倩', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361262360', '65', '庄明儒', '', '', '2013-02-19 16:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172604', '182', '安徽省当代中西医神经内科研究院', '20130210', '陈丹咨询', '0', '0', '0', '0', '0', '0', '11', '11', '0', '0', '9', '9', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361262382', '65', '庄明儒', '', '', '2013-02-19 16:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172605', '182', '安徽省当代中西医神经内科研究院', '20130210', '韩倩', '0', '0', '0', '0', '0', '0', '10', '10', '0', '0', '8', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361262399', '65', '庄明儒', '', '', '2013-02-19 16:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172606', '182', '安徽省当代中西医神经内科研究院', '20130211', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '17', '1', '0', '15', '14', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361262423', '65', '庄明儒', '', '', '2013-02-19 16:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172607', '182', '安徽省当代中西医神经内科研究院', '20130211', '陈德豪', '0', '0', '0', '0', '0', '0', '10', '8', '2', '0', '8', '6', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361262445', '65', '庄明儒', '', '', '2013-02-19 16:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172608', '182', '安徽省当代中西医神经内科研究院', '20130212', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '8', '5', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361262471', '65', '庄明儒', '', '', '2013-02-19 16:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172609', '182', '安徽省当代中西医神经内科研究院', '20130212', '张悦', '0', '0', '0', '0', '0', '0', '16', '15', '1', '0', '10', '10', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361262492', '65', '庄明儒', '', '', '2013-02-19 16:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172610', '182', '安徽省当代中西医神经内科研究院', '20130213', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '12', '1', '0', '9', '8', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361262523', '65', '庄明儒', '', '', '2013-02-19 16:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172611', '182', '安徽省当代中西医神经内科研究院', '20130213', '李颖', '0', '0', '0', '0', '0', '0', '19', '15', '4', '0', '16', '13', '3', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1361262544', '65', '庄明儒', '', '', '2013-02-19 16:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172612', '182', '安徽省当代中西医神经内科研究院', '20130213', '陈丹咨询', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361262563', '65', '庄明儒', '', '', '2013-02-19 16:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172613', '182', '安徽省当代中西医神经内科研究院', '20130213', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361262575', '65', '庄明儒', '', '', '2013-02-19 16:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172614', '182', '安徽省当代中西医神经内科研究院', '20130213', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1361262590', '65', '庄明儒', '', '', '2013-02-19 16:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172615', '182', '安徽省当代中西医神经内科研究院', '20130213', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361262603', '65', '庄明儒', '', '', '2013-02-19 16:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172616', '182', '安徽省当代中西医神经内科研究院', '20130213', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361262618', '65', '庄明儒', '', '', '2013-02-19 16:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172617', '182', '安徽省当代中西医神经内科研究院', '20130214', '李颖', '0', '0', '0', '0', '0', '0', '21', '18', '3', '0', '16', '14', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361262647', '65', '庄明儒', '', '', '2013-02-19 16:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172618', '182', '安徽省当代中西医神经内科研究院', '20130214', '陈丹咨询', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361262660', '65', '庄明儒', '', '', '2013-02-19 16:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172619', '182', '安徽省当代中西医神经内科研究院', '20130214', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361262678', '65', '庄明儒', '', '', '2013-02-19 16:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172620', '182', '安徽省当代中西医神经内科研究院', '20130214', '林立果', '0', '0', '0', '0', '0', '0', '19', '17', '2', '0', '12', '11', '1', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1361267679', '65', '庄明儒', '', '', '2013-02-19 17:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172621', '182', '安徽省当代中西医神经内科研究院', '20130214', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1361267697', '65', '庄明儒', '', '', '2013-02-19 17:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172622', '182', '安徽省当代中西医神经内科研究院', '20130215', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '3', '3', '0', '3', '3', '0', '', '1361267727', '65', '庄明儒', '', '', '2013-02-19 17:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172623', '182', '安徽省当代中西医神经内科研究院', '20130215', '陈丹咨询', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1361267747', '65', '庄明儒', '', '', '2013-02-19 17:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172624', '182', '安徽省当代中西医神经内科研究院', '20130215', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1361267767', '65', '庄明儒', '', '', '2013-02-19 17:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172625', '182', '安徽省当代中西医神经内科研究院', '20130215', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1361267785', '65', '庄明儒', '', '', '2013-02-19 17:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172626', '182', '安徽省当代中西医神经内科研究院', '20130215', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '3', '3', '0', '2', '2', '0', '', '1361267807', '65', '庄明儒', '', '', '2013-02-19 17:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172627', '182', '安徽省当代中西医神经内科研究院', '20130215', '张悦', '0', '0', '0', '0', '0', '0', '37', '32', '5', '0', '24', '20', '4', '5', '5', '0', '2', '2', '0', '1', '1', '0', '', '1361267844', '65', '庄明儒', '', '', '2013-02-19 17:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172628', '182', '安徽省当代中西医神经内科研究院', '20130215', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1361267863', '65', '庄明儒', '', '', '2013-02-19 17:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172629', '182', '安徽省当代中西医神经内科研究院', '20130216', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '9', '2', '0', '9', '8', '1', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1361267899', '65', '庄明儒', '', '', '2013-02-19 17:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172630', '182', '安徽省当代中西医神经内科研究院', '20130216', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '3', '3', '0', '1', '0', '1', '', '1361267936', '65', '庄明儒', '', '', '2013-02-19 17:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172631', '182', '安徽省当代中西医神经内科研究院', '20130216', '陈德豪', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361267964', '65', '庄明儒', '', '', '2013-02-19 17:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172632', '182', '安徽省当代中西医神经内科研究院', '20130216', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361267976', '65', '庄明儒', '', '', '2013-02-19 17:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172633', '182', '安徽省当代中西医神经内科研究院', '20130216', '张悦', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '4', '3', '1', '2', '2', '0', '2', '2', '0', '1', '1', '0', '', '1361267999', '65', '庄明儒', '', '', '2013-02-19 17:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172634', '182', '安徽省当代中西医神经内科研究院', '20130216', '韩倩', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361268019', '65', '庄明儒', '', '', '2013-02-19 18:00 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172635', '182', '安徽省当代中西医神经内科研究院', '20130217', '陈若蕊', '0', '0', '0', '0', '0', '0', '10', '0', '10', '0', '10', '0', '10', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1361268052', '65', '庄明儒', '', '', '2013-02-19 18:00 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172636', '182', '安徽省当代中西医神经内科研究院', '20130217', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1361268070', '65', '庄明儒', '', '', '2013-02-19 18:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172637', '182', '安徽省当代中西医神经内科研究院', '20130217', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '5', '0', '0', '4', '4', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1361268098', '65', '庄明儒', '', '', '2013-02-19 18:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172638', '182', '安徽省当代中西医神经内科研究院', '20130217', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1361268116', '65', '庄明儒', '', '', '2013-02-19 18:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172639', '182', '安徽省当代中西医神经内科研究院', '20130217', '张悦', '0', '0', '0', '0', '0', '0', '10', '8', '2', '0', '6', '4', '2', '2', '2', '0', '2', '2', '0', '0', '0', '0', '', '1361268140', '65', '庄明儒', '', '', '2013-02-19 18:02 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172640', '182', '安徽省当代中西医神经内科研究院', '20130217', '韩倩', '0', '0', '0', '0', '0', '0', '5', '5', '0', '0', '3', '3', '0', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1361268159', '65', '庄明儒', '', '', '2013-02-19 18:02 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172641', '182', '安徽省当代中西医神经内科研究院', '20130218', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '2', '1', '0', '1', '1', '1', '0', '', '1361268205', '65', '庄明儒', '', '', '2013-02-19 18:03 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172642', '182', '安徽省当代中西医神经内科研究院', '20130218', '李颖', '0', '0', '0', '0', '0', '0', '11', '0', '11', '0', '10', '0', '10', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1361268226', '65', '庄明儒', '', '', '2013-02-19 18:03 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172643', '182', '安徽省当代中西医神经内科研究院', '20130218', '陈丹咨询', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '1', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1361268259', '65', '庄明儒', '', '', '2013-02-19 18:04 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172644', '182', '安徽省当代中西医神经内科研究院', '20130218', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1361268281', '65', '庄明儒', '', '', '2013-02-19 18:04 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172645', '182', '安徽省当代中西医神经内科研究院', '20130218', '张悦', '0', '0', '0', '0', '0', '0', '14', '11', '3', '0', '10', '8', '2', '5', '3', '2', '1', '0', '1', '0', '0', '0', '', '1361268316', '65', '庄明儒', '', '', '2013-02-19 18:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172646', '182', '安徽省当代中西医神经内科研究院', '20130218', '韩倩', '0', '0', '0', '0', '0', '0', '9', '8', '1', '0', '7', '7', '0', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1361268348', '65', '庄明儒', '', '', '2013-02-19 18:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172647', '174', '南京仁康神经内科研究院', '20130219', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '3', '1', '2', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1361347114', '65', '庄明儒', '', '', '2013-02-20 15:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172648', '174', '南京仁康神经内科研究院', '20130219', '李颖', '0', '0', '0', '0', '0', '0', '12', '8', '4', '0', '10', '6', '4', '1', '1', '1', '0', '0', '0', '0', '0', '0', '', '1361347142', '65', '庄明儒', '', '', '2013-02-20 15:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172649', '174', '南京仁康神经内科研究院', '20130219', '陈丹', '0', '0', '0', '0', '0', '0', '12', '8', '4', '0', '10', '7', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361347165', '65', '庄明儒', '', '', '2013-02-20 15:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172650', '174', '南京仁康神经内科研究院', '20130219', '张悦', '0', '0', '0', '0', '0', '0', '23', '13', '10', '0', '13', '8', '5', '2', '1', '1', '0', '0', '0', '1', '1', '0', '', '1361347197', '65', '庄明儒', '', '', '2013-02-20 15:59 庄明儒 添加记录\r\n2013-02-20 16:00 庄明儒 修改: come:0=>0.5, come_local:0=>0.5 \r\n');
INSERT INTO `count_web` VALUES ('172651', '182', '安徽省当代中西医神经内科研究院', '20130219', '李颖', '0', '0', '0', '0', '0', '0', '10', '8', '2', '0', '8', '7', '1', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1361352097', '65', '庄明儒', '', '', '2013-02-20 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172652', '182', '安徽省当代中西医神经内科研究院', '20130219', '陈丹咨询', '0', '0', '0', '0', '0', '0', '6', '6', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361352123', '65', '庄明儒', '', '', '2013-02-20 17:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172653', '182', '安徽省当代中西医神经内科研究院', '20130219', '张悦', '0', '0', '0', '0', '0', '0', '16', '13', '3', '0', '8', '6', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361352151', '65', '庄明儒', '', '', '2013-02-20 17:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172654', '182', '安徽省当代中西医神经内科研究院', '20130219', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1361352177', '65', '庄明儒', '', '', '2013-02-20 17:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172655', '174', '南京仁康神经内科研究院', '20130220', '陈丹', '0', '0', '0', '0', '0', '0', '22', '14', '8', '0', '15', '10', '5', '3', '1', '2', '1', '1', '0', '1', '1', '0', '', '1361432516', '65', '庄明儒', '', '', '2013-02-21 15:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172656', '174', '南京仁康神经内科研究院', '20130220', '陈若蕊', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361432541', '65', '庄明儒', '', '', '2013-02-21 15:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172657', '174', '南京仁康神经内科研究院', '20130220', '李颖', '0', '0', '0', '0', '0', '0', '17', '10', '7', '0', '10', '8', '2', '2', '2', '0', '2', '0', '2', '0', '0', '0', '', '1361433078', '65', '庄明儒', '', '', '2013-02-21 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172658', '174', '南京仁康神经内科研究院', '20130220', '张悦', '0', '0', '0', '0', '0', '0', '19', '9', '10', '0', '14', '7', '7', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1361433650', '65', '庄明儒', '', '', '2013-02-21 16:00 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172659', '174', '南京仁康神经内科研究院', '20130220', '韩倩', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '5', '3', '2', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1361433693', '65', '庄明儒', '', '', '2013-02-21 16:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172660', '182', '安徽省当代中西医神经内科研究院', '20130220', '陈若蕊', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361437068', '65', '庄明儒', '', '', '2013-02-21 16:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172661', '182', '安徽省当代中西医神经内科研究院', '20130220', '李颖', '0', '0', '0', '0', '0', '0', '11', '9', '2', '0', '8', '6', '2', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1361437094', '65', '庄明儒', '', '', '2013-02-21 16:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172662', '182', '安徽省当代中西医神经内科研究院', '20130220', '陈丹咨询', '0', '0', '0', '0', '0', '0', '14', '13', '1', '0', '8', '8', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361437115', '65', '庄明儒', '', '', '2013-02-21 16:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172663', '182', '安徽省当代中西医神经内科研究院', '20130220', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '0', '0', '', '1361437133', '65', '庄明儒', '', '', '2013-02-21 16:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172664', '182', '安徽省当代中西医神经内科研究院', '20130220', '张悦', '0', '0', '0', '0', '0', '0', '7', '7', '0', '0', '5', '5', '0', '1', '1', '0', '1', '0', '0', '1', '1', '0', '', '1361437154', '65', '庄明儒', '', '', '2013-02-21 16:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172665', '182', '安徽省当代中西医神经内科研究院', '20130220', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1361437184', '65', '庄明儒', '', '', '2013-02-21 16:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172666', '174', '南京仁康神经内科研究院', '20130221', '陈若蕊', '0', '0', '0', '0', '0', '0', '21', '14', '7', '0', '13', '9', '4', '3', '3', '0', '0', '0', '0', '1', '1', '0', '', '1361521515', '65', '庄明儒', '', '', '2013-02-22 16:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172667', '174', '南京仁康神经内科研究院', '20130221', '李颖', '0', '0', '0', '0', '0', '0', '18', '12', '6', '0', '10', '5', '5', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1361521562', '65', '庄明儒', '', '', '2013-02-22 16:26 庄明儒 添加记录\r\n2013-02-22 17:11 庄明儒 修改: click:18=>16, click_local:12=>15, click_other:6=>1, ok_click:10=>12, ok_click_local:5=>11, ok_click_other:5=>1, talk:3=>2, talk_local:3=>2, orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n2013-02-22 17:14 庄明儒 修改: click:16=>18, click_local:15=>12, click_other:1=>6, ok_click:12=>10, ok_click_local:11=>5, ok_click_other:1=>5, talk:2=>2.5, talk_local:2=>2.5, orders:1=>0, order_local:1=>0, come:1=>0, come_local:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('172668', '174', '南京仁康神经内科研究院', '20130221', '裴小宇', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '4', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361521607', '65', '庄明儒', '', '', '2013-02-22 16:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172669', '174', '南京仁康神经内科研究院', '20130221', '张可静', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '5', '3', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361521632', '65', '庄明儒', '', '', '2013-02-22 16:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172670', '174', '南京仁康神经内科研究院', '20130221', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '7', '3', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361521660', '65', '庄明儒', '', '', '2013-02-22 16:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172671', '174', '南京仁康神经内科研究院', '20130221', '韩倩', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '7', '4', '3', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1361521766', '65', '庄明儒', '', '', '2013-02-22 16:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172672', '174', '南京仁康神经内科研究院', '20130221', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361521803', '65', '庄明儒', '', '', '2013-02-22 16:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172673', '174', '南京仁康神经内科研究院', '20130221', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1361521827', '65', '庄明儒', '', '', '2013-02-22 16:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172674', '182', '安徽省当代中西医神经内科研究院', '20130221', '李颖', '0', '0', '0', '0', '0', '0', '16', '15', '1', '0', '12', '11', '1', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1361524330', '65', '庄明儒', '', '', '2013-02-22 17:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172675', '182', '安徽省当代中西医神经内科研究院', '20130221', '张可静', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361524344', '65', '庄明儒', '', '', '2013-02-22 17:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172676', '182', '安徽省当代中西医神经内科研究院', '20130221', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '5', '0', '0', '5', '5', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1361524378', '65', '庄明儒', '', '', '2013-02-22 17:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172677', '182', '安徽省当代中西医神经内科研究院', '20130221', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '2', '2', '0', '2', '2', '0', '', '1361524399', '65', '庄明儒', '', '', '2013-02-22 17:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172678', '182', '安徽省当代中西医神经内科研究院', '20130221', '韩倩', '0', '0', '0', '0', '0', '0', '10', '9', '1', '0', '7', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361524424', '65', '庄明儒', '', '', '2013-02-22 17:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172679', '182', '安徽省当代中西医神经内科研究院', '20130222', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '12', '1', '0', '10', '8', '2', '7', '7', '0', '4', '4', '0', '1', '1', '0', '', '1361611018', '65', '庄明儒', '', '', '2013-02-23 17:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172680', '182', '安徽省当代中西医神经内科研究院', '20130222', '陈丹咨询', '0', '0', '0', '0', '0', '0', '10', '10', '0', '0', '8', '8', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1361611045', '65', '庄明儒', '', '', '2013-02-23 17:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172681', '182', '安徽省当代中西医神经内科研究院', '20130222', '张可静', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361611066', '65', '庄明儒', '', '', '2013-02-23 17:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172682', '182', '安徽省当代中西医神经内科研究院', '20130222', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '5', '1', '0', '1', '1', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361611087', '65', '庄明儒', '', '', '2013-02-23 17:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172683', '182', '安徽省当代中西医神经内科研究院', '20130222', '张悦', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '2', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361611108', '65', '庄明儒', '', '', '2013-02-23 17:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172684', '182', '安徽省当代中西医神经内科研究院', '20130222', '韩倩', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361611125', '65', '庄明儒', '', '', '2013-02-23 17:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172685', '174', '南京仁康神经内科研究院', '20130222', '陈若蕊', '0', '0', '0', '0', '0', '0', '19', '10', '9', '0', '13', '7', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1361611192', '65', '庄明儒', '', '', '2013-02-23 17:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172686', '174', '南京仁康神经内科研究院', '20130205', '陈丹', '0', '0', '0', '0', '0', '0', '15', '7', '8', '0', '9', '5', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361611218', '65', '庄明儒', '', '', '2013-02-23 17:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172687', '174', '南京仁康神经内科研究院', '20130222', '张可静', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '5', '4', '1', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1361611242', '65', '庄明儒', '', '', '2013-02-23 17:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172688', '174', '南京仁康神经内科研究院', '20130222', '陈德豪', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '7', '2', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361611262', '65', '庄明儒', '', '', '2013-02-23 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172689', '174', '南京仁康神经内科研究院', '20130222', '张悦', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '5', '2', '3', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361611286', '65', '庄明儒', '', '', '2013-02-23 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172690', '174', '南京仁康神经内科研究院', '20130222', '韩倩', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '7', '4', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1361611305', '65', '庄明儒', '', '', '2013-02-23 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172691', '174', '南京仁康神经内科研究院', '20130223', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1361773053', '65', '庄明儒', '', '', '2013-02-25 14:17 庄明儒 添加记录\r\n2013-02-25 14:23 庄明儒 修改: talk:0=>0.5, talk_other:0=>0.5 \r\n');
INSERT INTO `count_web` VALUES ('172692', '174', '南京仁康神经内科研究院', '20130223', '李颖', '0', '0', '0', '0', '0', '0', '19', '15', '4', '0', '13', '11', '2', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1361773074', '65', '庄明儒', '', '', '2013-02-25 14:17 庄明儒 添加记录\r\n2013-02-25 14:23 庄明儒 修改: orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172693', '174', '南京仁康神经内科研究院', '20130223', '裴小宇', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361773086', '65', '庄明儒', '', '', '2013-02-25 14:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172694', '174', '南京仁康神经内科研究院', '20130223', '陈丹', '0', '0', '0', '0', '0', '0', '17', '12', '5', '0', '13', '8', '5', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1361773107', '65', '庄明儒', '', '', '2013-02-25 14:18 庄明儒 添加记录\r\n2013-02-25 14:24 庄明儒 修改: orders:0=>1.5, order_local:0=>1.5, come:0=>0.5, come_local:0=>0.5 \r\n');
INSERT INTO `count_web` VALUES ('172695', '174', '南京仁康神经内科研究院', '20130223', '张可静', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '6', '4', '2', '1', '1', '0', '2', '1', '1', '1', '1', '0', '', '1361773132', '65', '庄明儒', '', '', '2013-02-25 14:18 庄明儒 添加记录\r\n2013-02-25 14:24 庄明儒 修改: talk:1=>0.5, talk_local:1=>0.5, orders:0=>2, order_local:0=>1, order_other:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172696', '174', '南京仁康神经内科研究院', '20130223', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '7', '2', '0', '8', '5', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361773151', '65', '庄明儒', '', '', '2013-02-25 14:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172697', '174', '南京仁康神经内科研究院', '20130223', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361773168', '65', '庄明儒', '', '', '2013-02-25 14:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172698', '174', '南京仁康神经内科研究院', '20130223', '韩倩', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '5', '2', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1361773186', '65', '庄明儒', '', '', '2013-02-25 14:19 庄明儒 添加记录\r\n2013-02-25 14:25 庄明儒 修改: orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172699', '174', '南京仁康神经内科研究院', '20130223', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1361773506', '65', '庄明儒', '', '', '2013-02-25 14:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172700', '174', '南京仁康神经内科研究院', '20130224', '陈若蕊', '0', '0', '0', '0', '0', '0', '15', '11', '4', '0', '8', '7', '1', '0', '0', '0', '4', '4', '0', '2', '2', '0', '', '1361773867', '65', '庄明儒', '', '', '2013-02-25 14:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172701', '174', '南京仁康神经内科研究院', '20130224', '李颖', '0', '0', '0', '0', '0', '0', '10', '7', '3', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361773885', '65', '庄明儒', '', '', '2013-02-25 14:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172702', '174', '南京仁康神经内科研究院', '20130224', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361773901', '65', '庄明儒', '', '', '2013-02-25 14:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172703', '174', '南京仁康神经内科研究院', '20130224', '陈丹', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '9', '6', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1361773919', '65', '庄明儒', '', '', '2013-02-25 14:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172704', '174', '南京仁康神经内科研究院', '20130224', '张可静', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361773950', '65', '庄明儒', '', '', '2013-02-25 14:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172705', '174', '南京仁康神经内科研究院', '20130224', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '5', '3', '2', '3', '3', '0', '1', '1', '0', '0', '0', '0', '', '1361773997', '65', '庄明儒', '', '', '2013-02-25 14:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172706', '174', '南京仁康神经内科研究院', '20130224', '张悦', '0', '0', '0', '0', '0', '0', '10', '6', '4', '0', '9', '5', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1361774027', '65', '庄明儒', '', '', '2013-02-25 14:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172707', '174', '南京仁康神经内科研究院', '20130224', '韩倩', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1361774064', '65', '庄明儒', '', '', '2013-02-25 14:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172708', '174', '南京仁康神经内科研究院', '20130225', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '9', '2', '0', '10', '9', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1361856755', '65', '庄明儒', '', '', '2013-02-26 13:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172709', '174', '南京仁康神经内科研究院', '20130225', '李颖', '0', '0', '0', '0', '0', '0', '25', '18', '7', '0', '18', '13', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1361856807', '65', '庄明儒', '', '', '2013-02-26 13:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172710', '174', '南京仁康神经内科研究院', '20130225', '陈丹', '0', '0', '0', '0', '0', '0', '15', '6', '9', '0', '11', '3', '8', '4', '2', '2', '0', '0', '0', '0', '0', '0', '', '1361856844', '65', '庄明儒', '', '', '2013-02-26 13:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172711', '174', '南京仁康神经内科研究院', '20130225', '张可静', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '4', '2', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1361856855', '65', '庄明儒', '', '', '2013-02-26 13:34 庄明儒 添加记录\r\n2013-02-26 13:35 庄明儒 修改: click_local:0=>3, click_other:0=>4, ok_click:0=>4, ok_click_local:0=>2, ok_click_other:0=>2, talk:0=>1, talk_local:0=>1, orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172712', '174', '南京仁康神经内科研究院', '20130225', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '3', '2', '1', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1361856955', '65', '庄明儒', '', '', '2013-02-26 13:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172713', '174', '南京仁康神经内科研究院', '20130225', '张悦', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '5', '3', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1361856976', '65', '庄明儒', '', '', '2013-02-26 13:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172714', '174', '南京仁康神经内科研究院', '20130225', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '1', '0', '0', '0', '', '1361856992', '65', '庄明儒', '', '', '2013-02-26 13:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172715', '182', '安徽省当代中西医神经内科研究院', '20130223', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '2', '2', '0', '0', '0', '0', '', '1361862790', '65', '庄明儒', '', '', '2013-02-26 15:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172716', '182', '安徽省当代中西医神经内科研究院', '20130223', '李颖', '0', '0', '0', '0', '0', '0', '10', '8', '2', '0', '7', '6', '1', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1361862820', '65', '庄明儒', '', '', '2013-02-26 15:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172717', '182', '安徽省当代中西医神经内科研究院', '20130223', '陈丹咨询', '0', '0', '0', '0', '0', '0', '10', '8', '2', '0', '8', '7', '1', '1', '1', '0', '3', '3', '0', '1', '1', '0', '', '1361862845', '65', '庄明儒', '', '', '2013-02-26 15:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172718', '182', '安徽省当代中西医神经内科研究院', '20130223', '张可静', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361862866', '65', '庄明儒', '', '', '2013-02-26 15:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172719', '182', '安徽省当代中西医神经内科研究院', '20130223', '陈德豪', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361862885', '65', '庄明儒', '', '', '2013-02-26 15:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172720', '182', '安徽省当代中西医神经内科研究院', '20130223', '韩倩', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361862902', '65', '庄明儒', '', '', '2013-02-26 15:15 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172721', '182', '安徽省当代中西医神经内科研究院', '20130224', '李颖', '0', '0', '0', '0', '0', '0', '8', '8', '0', '0', '6', '6', '0', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1361862954', '65', '庄明儒', '', '', '2013-02-26 15:15 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172722', '182', '安徽省当代中西医神经内科研究院', '20130224', '陈丹咨询', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361862973', '65', '庄明儒', '', '', '2013-02-26 15:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172723', '182', '安徽省当代中西医神经内科研究院', '20130224', '张可静', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361862991', '65', '庄明儒', '', '', '2013-02-26 15:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172724', '182', '安徽省当代中西医神经内科研究院', '20130224', '张悦', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1361863016', '65', '庄明儒', '', '', '2013-02-26 15:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172725', '182', '安徽省当代中西医神经内科研究院', '20130225', '陈若蕊', '0', '0', '0', '0', '0', '0', '9', '9', '0', '0', '4', '4', '0', '3', '3', '0', '1', '1', '0', '1', '1', '0', '', '1361863086', '65', '庄明儒', '', '', '2013-02-26 15:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172726', '182', '安徽省当代中西医神经内科研究院', '20130225', '李颖', '0', '0', '0', '0', '0', '0', '14', '12', '2', '0', '9', '8', '1', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1361863124', '65', '庄明儒', '', '', '2013-02-26 15:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172727', '182', '安徽省当代中西医神经内科研究院', '20130225', '陈丹咨询', '0', '0', '0', '0', '0', '0', '5', '4', '1', '0', '4', '3', '1', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1361863149', '65', '庄明儒', '', '', '2013-02-26 15:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172728', '182', '安徽省当代中西医神经内科研究院', '20130225', '张可静', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '3', '0', '3', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1361863180', '65', '庄明儒', '', '', '2013-02-26 15:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172729', '182', '安徽省当代中西医神经内科研究院', '20130225', '张悦', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361863212', '65', '庄明儒', '', '', '2013-02-26 15:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172730', '182', '安徽省当代中西医神经内科研究院', '20130201', '陈若蕊', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '2', '0', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1361864494', '65', '庄明儒', '', '', '2013-02-26 15:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172731', '182', '安徽省当代中西医神经内科研究院', '20130201', '李颖', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1361864517', '65', '庄明儒', '', '', '2013-02-26 15:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172732', '182', '安徽省当代中西医神经内科研究院', '20130201', '陈丹咨询', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '5', '2', '3', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1361864536', '65', '庄明儒', '', '', '2013-02-26 15:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172733', '182', '安徽省当代中西医神经内科研究院', '20130201', '林立果', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361864550', '65', '庄明儒', '', '', '2013-02-26 15:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172734', '182', '安徽省当代中西医神经内科研究院', '20130202', '陈若蕊', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '2', '0', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1361864576', '65', '庄明儒', '', '', '2013-02-26 15:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172735', '182', '安徽省当代中西医神经内科研究院', '20130202', '李颖', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '6', '4', '2', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1361864604', '65', '庄明儒', '', '', '2013-02-26 15:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172736', '182', '安徽省当代中西医神经内科研究院', '20130202', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361864617', '65', '庄明儒', '', '', '2013-02-26 15:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172737', '182', '安徽省当代中西医神经内科研究院', '20130202', '陈丹咨询', '0', '0', '0', '0', '0', '0', '10', '10', '0', '0', '7', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361864633', '65', '庄明儒', '', '', '2013-02-26 15:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172738', '182', '安徽省当代中西医神经内科研究院', '20130202', '张可静', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1361864654', '65', '庄明儒', '', '', '2013-02-26 15:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172739', '182', '安徽省当代中西医神经内科研究院', '20130202', '林立果', '0', '0', '0', '0', '0', '0', '10', '8', '2', '0', '8', '6', '2', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1361864680', '65', '庄明儒', '', '', '2013-02-26 15:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172740', '182', '安徽省当代中西医神经内科研究院', '20130203', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '6', '1', '0', '7', '6', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361864702', '65', '庄明儒', '', '', '2013-02-26 15:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172741', '182', '安徽省当代中西医神经内科研究院', '20130203', '李颖', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '8', '6', '2', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1361864725', '65', '庄明儒', '', '', '2013-02-26 15:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172742', '182', '安徽省当代中西医神经内科研究院', '20130203', '陈丹咨询', '0', '0', '0', '0', '0', '0', '5', '4', '1', '0', '4', '4', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361864745', '65', '庄明儒', '', '', '2013-02-26 15:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172743', '182', '安徽省当代中西医神经内科研究院', '20130203', '张可静', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361864766', '65', '庄明儒', '', '', '2013-02-26 15:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172744', '182', '安徽省当代中西医神经内科研究院', '20130203', '林立果', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361864779', '65', '庄明儒', '', '', '2013-02-26 15:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172745', '182', '安徽省当代中西医神经内科研究院', '20130203', '张悦', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361864800', '65', '庄明儒', '', '', '2013-02-26 15:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172746', '182', '安徽省当代中西医神经内科研究院', '20130203', '韩倩', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361864818', '65', '庄明儒', '', '', '2013-02-26 15:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172747', '182', '安徽省当代中西医神经内科研究院', '20130204', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '7', '0', '0', '5', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361864837', '65', '庄明儒', '', '', '2013-02-26 15:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172748', '182', '安徽省当代中西医神经内科研究院', '20130204', '李颖', '0', '0', '0', '0', '0', '0', '8', '8', '0', '0', '7', '7', '0', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1361864854', '65', '庄明儒', '', '', '2013-02-26 15:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172749', '182', '安徽省当代中西医神经内科研究院', '20130204', '陈丹咨询', '0', '0', '0', '0', '0', '0', '5', '5', '0', '0', '2', '2', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1361864877', '65', '庄明儒', '', '', '2013-02-26 15:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172750', '182', '安徽省当代中西医神经内科研究院', '20130204', '张可静', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361864889', '65', '庄明儒', '', '', '2013-02-26 15:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172751', '182', '安徽省当代中西医神经内科研究院', '20130204', '陈德豪', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361864909', '65', '庄明儒', '', '', '2013-02-26 15:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172752', '182', '安徽省当代中西医神经内科研究院', '20130204', '林立果', '0', '0', '0', '0', '0', '0', '6', '6', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361864922', '65', '庄明儒', '', '', '2013-02-26 15:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172753', '182', '安徽省当代中西医神经内科研究院', '20130204', '韩倩', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361864942', '65', '庄明儒', '', '', '2013-02-26 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172754', '182', '安徽省当代中西医神经内科研究院', '20130205', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '6', '1', '0', '5', '4', '1', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1361864964', '65', '庄明儒', '', '', '2013-02-26 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172755', '182', '安徽省当代中西医神经内科研究院', '20130205', '李颖', '0', '0', '0', '0', '0', '0', '13', '12', '1', '0', '10', '10', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361864980', '65', '庄明儒', '', '', '2013-02-26 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172756', '182', '安徽省当代中西医神经内科研究院', '20130205', '张可静', '0', '0', '0', '0', '0', '0', '4', '4', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361864994', '65', '庄明儒', '', '', '2013-02-26 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172757', '182', '安徽省当代中西医神经内科研究院', '20130205', '张悦', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '2', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361865013', '65', '庄明儒', '', '', '2013-02-26 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172758', '182', '安徽省当代中西医神经内科研究院', '20130205', '韩倩', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361865037', '65', '庄明儒', '', '', '2013-02-26 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172759', '182', '安徽省当代中西医神经内科研究院', '20130206', '李颖', '0', '0', '0', '0', '0', '0', '11', '9', '2', '0', '9', '8', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361865058', '65', '庄明儒', '', '', '2013-02-26 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172760', '182', '安徽省当代中西医神经内科研究院', '20130206', '张可静', '0', '0', '0', '0', '0', '0', '5', '5', '0', '0', '4', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361865075', '65', '庄明儒', '', '', '2013-02-26 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172761', '182', '安徽省当代中西医神经内科研究院', '20130206', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '7', '1', '0', '5', '4', '1', '3', '3', '0', '1', '1', '0', '0', '0', '0', '', '1361865099', '65', '庄明儒', '', '', '2013-02-26 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172762', '182', '安徽省当代中西医神经内科研究院', '20130206', '张悦', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1361865117', '65', '庄明儒', '', '', '2013-02-26 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172763', '182', '安徽省当代中西医神经内科研究院', '20130207', '李颖', '0', '0', '0', '0', '0', '0', '9', '7', '2', '0', '8', '6', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1361865144', '65', '庄明儒', '', '', '2013-02-26 15:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172764', '182', '安徽省当代中西医神经内科研究院', '20130207', '张可静', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361865163', '65', '庄明儒', '', '', '2013-02-26 15:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172765', '182', '安徽省当代中西医神经内科研究院', '20130207', '陈德豪', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '3', '3', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361865182', '65', '庄明儒', '', '', '2013-02-26 15:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172766', '182', '安徽省当代中西医神经内科研究院', '20130207', '张悦', '0', '0', '0', '0', '0', '0', '9', '8', '1', '0', '5', '4', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361865201', '65', '庄明儒', '', '', '2013-02-26 15:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172767', '182', '安徽省当代中西医神经内科研究院', '20130207', '韩倩', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361865216', '65', '庄明儒', '', '', '2013-02-26 15:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172768', '174', '南京仁康神经内科研究院', '20130206', '陈若蕊', '0', '0', '0', '0', '0', '0', '21', '10', '11', '0', '12', '6', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361945282', '65', '庄明儒', '', '', '2013-02-27 14:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172769', '174', '南京仁康神经内科研究院', '20130226', '陈若蕊', '0', '0', '0', '0', '0', '0', '21', '10', '11', '0', '12', '6', '6', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1361945303', '65', '庄明儒', '', '', '2013-02-27 14:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172770', '174', '南京仁康神经内科研究院', '20130226', '李颖', '0', '0', '0', '0', '0', '0', '16', '11', '5', '0', '13', '8', '5', '3', '3', '0', '2', '2', '0', '2', '2', '0', '', '1361945333', '65', '庄明儒', '', '', '2013-02-27 14:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172771', '174', '南京仁康神经内科研究院', '20130226', '陈丹', '0', '0', '0', '0', '0', '0', '14', '8', '6', '0', '10', '6', '4', '2', '1', '1', '1', '0', '1', '0', '0', '0', '', '1361945360', '65', '庄明儒', '', '', '2013-02-27 14:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172772', '174', '南京仁康神经内科研究院', '20130226', '张可静', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '6', '3', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1361945380', '65', '庄明儒', '', '', '2013-02-27 14:09 庄明儒 添加记录\r\n2013-02-27 14:09 庄明儒 修改: click_local:0=>3, click_other:0=>4, ok_click:0=>6, ok_click_local:0=>3, ok_click_other:0=>3, talk:0=>1, talk_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172773', '174', '南京仁康神经内科研究院', '20130226', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1361945411', '65', '庄明儒', '', '', '2013-02-27 14:10 庄明儒 添加记录\r\n2013-02-27 14:10 庄明儒 修改: talk:1=>0.5, talk_local:1=>0.5, orders:0=>2, order_local:0=>2, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172774', '174', '南京仁康神经内科研究院', '20130226', '张悦', '0', '0', '0', '0', '0', '0', '7', '6', '1', '0', '6', '6', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1361945505', '65', '庄明儒', '', '', '2013-02-27 14:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172775', '174', '南京仁康神经内科研究院', '20130226', '韩倩', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '4', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361945522', '65', '庄明儒', '', '', '2013-02-27 14:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172776', '182', '安徽省当代中西医神经内科研究院', '20130226', '陈若蕊', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '6', '4', '2', '3', '3', '0', '2', '2', '0', '1', '1', '0', '', '1361947819', '65', '庄明儒', '', '', '2013-02-27 14:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172777', '182', '安徽省当代中西医神经内科研究院', '20130226', '李颖', '0', '0', '0', '0', '0', '0', '11', '9', '2', '0', '8', '6', '2', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1361947846', '65', '庄明儒', '', '', '2013-02-27 14:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172778', '182', '安徽省当代中西医神经内科研究院', '20130226', '陈丹咨询', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361947946', '65', '庄明儒', '', '', '2013-02-27 14:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172779', '182', '安徽省当代中西医神经内科研究院', '20130226', '张可静', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1361947967', '65', '庄明儒', '', '', '2013-02-27 14:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172780', '182', '安徽省当代中西医神经内科研究院', '20130226', '张悦', '0', '0', '0', '0', '0', '0', '5', '4', '1', '0', '2', '1', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1361947987', '65', '庄明儒', '', '', '2013-02-27 14:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172781', '174', '南京仁康神经内科研究院', '20130227', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '11', '9', '0', '12', '6', '6', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1362034268', '65', '庄明儒', '', '', '2013-02-28 14:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172782', '174', '南京仁康神经内科研究院', '20130227', '李颖', '0', '0', '0', '0', '0', '0', '14', '8', '6', '0', '7', '5', '2', '3', '3', '0', '2', '2', '0', '0', '0', '0', '', '1362034305', '65', '庄明儒', '', '', '2013-02-28 14:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172783', '174', '南京仁康神经内科研究院', '20130227', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1362034337', '65', '庄明儒', '', '', '2013-02-28 14:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172784', '174', '南京仁康神经内科研究院', '20130227', '陈丹', '0', '0', '0', '0', '0', '0', '16', '11', '5', '0', '13', '9', '4', '0', '0', '0', '2', '1', '1', '2', '1', '1', '', '1362034387', '65', '庄明儒', '', '', '2013-02-28 14:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172785', '174', '南京仁康神经内科研究院', '20130227', '张可静', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '2', '1', '1', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1362034421', '65', '庄明儒', '', '', '2013-02-28 14:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172786', '174', '南京仁康神经内科研究院', '20130227', '陈德豪', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '4', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362034438', '65', '庄明儒', '', '', '2013-02-28 14:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172787', '174', '南京仁康神经内科研究院', '20130227', '林立果', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '3', '3', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1362034459', '65', '庄明儒', '', '', '2013-02-28 14:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172788', '174', '南京仁康神经内科研究院', '20130227', '韩倩', '0', '0', '0', '0', '0', '0', '5', '5', '0', '0', '5', '5', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1362034480', '65', '庄明儒', '', '', '2013-02-28 14:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172789', '182', '安徽省当代中西医神经内科研究院', '20130227', '陈若蕊', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '7', '3', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362042334', '65', '庄明儒', '', '', '2013-02-28 17:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172790', '182', '安徽省当代中西医神经内科研究院', '20130227', '李颖', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '7', '2', '5', '2', '2', '0', '2', '2', '0', '2', '2', '0', '', '1362042361', '65', '庄明儒', '', '', '2013-02-28 17:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172791', '182', '安徽省当代中西医神经内科研究院', '20130227', '陈丹咨询', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '6', '2', '4', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1362042388', '65', '庄明儒', '', '', '2013-02-28 17:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172792', '182', '安徽省当代中西医神经内科研究院', '20130227', '张可静', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362042410', '65', '庄明儒', '', '', '2013-02-28 17:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172793', '182', '安徽省当代中西医神经内科研究院', '20130227', '陈德豪', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '4', '1', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362042455', '65', '庄明儒', '', '', '2013-02-28 17:07 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172794', '182', '安徽省当代中西医神经内科研究院', '20130227', '林立果', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '7', '2', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362042503', '65', '庄明儒', '', '', '2013-02-28 17:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172795', '182', '安徽省当代中西医神经内科研究院', '20130227', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1362042524', '65', '庄明儒', '', '', '2013-02-28 17:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172796', '182', '安徽省当代中西医神经内科研究院', '20130227', '韩倩', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362042547', '65', '庄明儒', '', '', '2013-02-28 17:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172797', '174', '南京仁康神经内科研究院', '20130228', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '10', '8', '0', '10', '6', '4', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1362128692', '65', '庄明儒', '', '', '2013-03-01 17:04 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172798', '174', '南京仁康神经内科研究院', '20130228', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1362128714', '65', '庄明儒', '', '', '2013-03-01 17:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172799', '174', '南京仁康神经内科研究院', '20130228', '陈丹', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '12', '7', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362128742', '65', '庄明儒', '', '', '2013-03-01 17:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172800', '174', '南京仁康神经内科研究院', '20130228', '张可静', '0', '0', '0', '0', '0', '0', '14', '7', '7', '0', '10', '5', '5', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1362128776', '65', '庄明儒', '', '', '2013-03-01 17:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172801', '174', '南京仁康神经内科研究院', '20130228', '陈德豪', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '6', '6', '0', '3', '3', '0', '2', '2', '0', '1', '1', '0', '', '1362128807', '65', '庄明儒', '', '', '2013-03-01 17:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172802', '174', '南京仁康神经内科研究院', '20130228', '林立果', '0', '0', '0', '0', '0', '0', '4', '4', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362128823', '65', '庄明儒', '', '', '2013-03-01 17:07 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172803', '174', '南京仁康神经内科研究院', '20130228', '张悦', '0', '0', '0', '0', '0', '0', '13', '10', '3', '0', '9', '6', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362128843', '65', '庄明儒', '', '', '2013-03-01 17:07 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172804', '174', '南京仁康神经内科研究院', '20130228', '韩倩', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '7', '3', '4', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1362128872', '65', '庄明儒', '', '', '2013-03-01 17:07 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172805', '182', '安徽省当代中西医神经内科研究院', '20130228', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1362133436', '65', '庄明儒', '', '', '2013-03-01 18:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172806', '182', '安徽省当代中西医神经内科研究院', '20130228', '李颖', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '0', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1362133533', '65', '庄明儒', '', '', '2013-03-01 18:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172807', '182', '安徽省当代中西医神经内科研究院', '20130228', '陈丹咨询', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362133549', '65', '庄明儒', '', '', '2013-03-01 18:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172808', '182', '安徽省当代中西医神经内科研究院', '20130228', '张可静', '0', '0', '0', '0', '0', '0', '8', '0', '8', '0', '5', '0', '5', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1362133579', '65', '庄明儒', '', '', '2013-03-01 18:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172809', '182', '安徽省当代中西医神经内科研究院', '20130228', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '1', '1', '1', '', '1362133611', '65', '庄明儒', '', '', '2013-03-01 18:26 庄明儒 添加记录\r\n2013-03-01 18:27 庄明儒 修改: come:1=>0.5, come_local:0=>0.5 \r\n');
INSERT INTO `count_web` VALUES ('172810', '182', '安徽省当代中西医神经内科研究院', '20130228', '林立果', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '4', '1', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362133684', '65', '庄明儒', '', '', '2013-03-01 18:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172811', '182', '安徽省当代中西医神经内科研究院', '20130228', '张悦', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362133721', '65', '庄明儒', '', '', '2013-03-01 18:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172812', '182', '安徽省当代中西医神经内科研究院', '20130228', '韩倩', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '6', '3', '3', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1362133750', '65', '庄明儒', '', '', '2013-03-01 18:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172813', '174', '南京仁康神经内科研究院', '20130301', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362224609', '65', '庄明儒', '', '', '2013-03-02 19:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172814', '174', '南京仁康神经内科研究院', '20130301', '李颖', '0', '0', '0', '0', '0', '0', '12', '7', '5', '0', '10', '7', '3', '1', '1', '0', '3', '2', '1', '0', '0', '0', '', '1362224632', '65', '庄明儒', '', '', '2013-03-02 19:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172815', '174', '南京仁康神经内科研究院', '20130301', '张可静', '0', '0', '0', '0', '0', '0', '17', '10', '7', '0', '10', '6', '4', '4', '3', '1', '1', '1', '0', '1', '1', '0', '', '1362224665', '65', '庄明儒', '', '', '2013-03-02 19:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172816', '174', '南京仁康神经内科研究院', '20130301', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '8', '0', '0', '6', '6', '0', '0', '0', '0', '2', '2', '0', '1', '1', '0', '', '1362224695', '65', '庄明儒', '', '', '2013-03-02 19:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172817', '174', '南京仁康神经内科研究院', '20130301', '林立果', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '7', '4', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362224716', '65', '庄明儒', '', '', '2013-03-02 19:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172818', '174', '南京仁康神经内科研究院', '20130301', '张悦', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362224734', '65', '庄明儒', '', '', '2013-03-02 19:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172819', '174', '南京仁康神经内科研究院', '20130301', '韩倩', '0', '0', '0', '0', '0', '0', '15', '7', '8', '0', '10', '5', '5', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1362224755', '65', '庄明儒', '', '', '2013-03-02 19:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172820', '174', '南京仁康神经内科研究院', '20130302', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '8', '3', '5', '1', '1', '0', '3', '3', '0', '2', '1', '1', '', '1362467694', '65', '庄明儒', '', '', '2013-03-05 15:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172821', '174', '南京仁康神经内科研究院', '20130302', '李颖', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '5', '1', '4', '2', '1', '1', '2', '1', '1', '1', '1', '0', '', '1362467757', '65', '庄明儒', '', '', '2013-03-05 15:15 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172822', '174', '南京仁康神经内科研究院', '20130302', '陈丹', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '2', '2', '0', '1', '0', '1', '2', '1', '1', '1', '1', '0', '', '1362467786', '65', '庄明儒', '', '', '2013-03-05 15:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172823', '174', '南京仁康神经内科研究院', '20130302', '张可静', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '13', '8', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362467804', '65', '庄明儒', '', '', '2013-03-05 15:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172824', '174', '南京仁康神经内科研究院', '20130302', '陈德豪', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '3', '0', '3', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1362467822', '65', '庄明儒', '', '', '2013-03-05 15:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172825', '174', '南京仁康神经内科研究院', '20130302', '林立果', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362467836', '65', '庄明儒', '', '', '2013-03-05 15:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172826', '174', '南京仁康神经内科研究院', '20130302', '张悦', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362467857', '65', '庄明儒', '', '', '2013-03-05 15:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172827', '174', '南京仁康神经内科研究院', '20130302', '韩倩', '0', '0', '0', '0', '0', '0', '18', '11', '7', '0', '17', '11', '6', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362467874', '65', '庄明儒', '', '', '2013-03-05 15:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172828', '174', '南京仁康神经内科研究院', '20130303', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '10', '8', '0', '14', '10', '4', '1', '0', '1', '2', '2', '0', '0', '0', '0', '', '1362467900', '65', '庄明儒', '', '', '2013-03-05 15:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172829', '174', '南京仁康神经内科研究院', '20130303', '李颖', '0', '0', '0', '0', '0', '0', '18', '9', '9', '0', '13', '8', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362467976', '65', '庄明儒', '', '', '2013-03-05 15:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172830', '174', '南京仁康神经内科研究院', '20130303', '陈丹', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '11', '3', '8', '0', '0', '0', '2', '0', '2', '0', '0', '0', '', '1362467992', '65', '庄明儒', '', '', '2013-03-05 15:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172831', '174', '南京仁康神经内科研究院', '20130303', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '6', '4', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1362468013', '65', '庄明儒', '', '', '2013-03-05 15:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172832', '174', '南京仁康神经内科研究院', '20130303', '林立果', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1362468031', '65', '庄明儒', '', '', '2013-03-05 15:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172833', '174', '南京仁康神经内科研究院', '20130303', '张悦', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '8', '4', '4', '2', '0', '2', '1', '1', '0', '1', '1', '0', '', '1362468057', '65', '庄明儒', '', '', '2013-03-05 15:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172834', '174', '南京仁康神经内科研究院', '20130303', '韩倩', '0', '0', '0', '0', '0', '0', '12', '7', '5', '0', '10', '6', '4', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1362468140', '65', '庄明儒', '', '', '2013-03-05 15:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172835', '174', '南京仁康神经内科研究院', '20130301', '蔡志武', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362468464', '65', '庄明儒', '', '', '2013-03-05 15:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172836', '174', '南京仁康神经内科研究院', '20130303', '蔡志武', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362468483', '65', '庄明儒', '', '', '2013-03-05 15:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172837', '174', '南京仁康神经内科研究院', '20130304', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '9', '3', '0', '9', '7', '2', '2', '2', '0', '3', '3', '0', '3', '3', '0', '', '1362468617', '65', '庄明儒', '', '', '2013-03-05 15:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172838', '174', '南京仁康神经内科研究院', '20130304', '李颖', '0', '0', '0', '0', '0', '0', '11', '3', '8', '0', '9', '3', '6', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1362468640', '65', '庄明儒', '', '', '2013-03-05 15:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172839', '174', '南京仁康神经内科研究院', '20130304', '陈丹', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '3', '2', '1', '2', '1', '2', '3', '2', '1', '1', '1', '0', '', '1362468672', '65', '庄明儒', '', '', '2013-03-05 15:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172840', '174', '南京仁康神经内科研究院', '20130304', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1362468685', '65', '庄明儒', '', '', '2013-03-05 15:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172841', '174', '南京仁康神经内科研究院', '20130304', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '4', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362468699', '65', '庄明儒', '', '', '2013-03-05 15:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172842', '174', '南京仁康神经内科研究院', '20130304', '林立果', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362468714', '65', '庄明儒', '', '', '2013-03-05 15:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172843', '174', '南京仁康神经内科研究院', '20130304', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1362468767', '65', '庄明儒', '', '', '2013-03-05 15:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172844', '174', '南京仁康神经内科研究院', '20130304', '韩倩', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '3', '2', '1', '2', '1', '1', '2', '2', '0', '1', '1', '0', '', '1362468790', '65', '庄明儒', '', '', '2013-03-05 15:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172845', '174', '南京仁康神经内科研究院', '20130304', '蔡志武', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '2', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362468846', '65', '庄明儒', '', '', '2013-03-05 15:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172846', '182', '安徽省当代中西医神经内科研究院', '20130301', '李颖', '0', '0', '0', '0', '0', '0', '10', '3', '7', '0', '7', '3', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362474796', '65', '庄明儒', '', '', '2013-03-05 17:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172847', '182', '安徽省当代中西医神经内科研究院', '20130301', '张可静', '0', '0', '0', '0', '0', '0', '8', '0', '8', '0', '5', '0', '5', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1362474819', '65', '庄明儒', '', '', '2013-03-05 17:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172848', '182', '安徽省当代中西医神经内科研究院', '20130301', '陈德豪', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '3', '0', '3', '2', '0', '2', '1', '1', '0', '1', '0', '1', '', '1362474847', '65', '庄明儒', '', '', '2013-03-05 17:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172849', '182', '安徽省当代中西医神经内科研究院', '20130301', '林立果', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '4', '1', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362474864', '65', '庄明儒', '', '', '2013-03-05 17:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172850', '182', '安徽省当代中西医神经内科研究院', '20130301', '张悦', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '5', '1', '4', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1362474887', '65', '庄明儒', '', '', '2013-03-05 17:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172851', '182', '安徽省当代中西医神经内科研究院', '20130301', '韩倩', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362474903', '65', '庄明儒', '', '', '2013-03-05 17:15 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172852', '182', '安徽省当代中西医神经内科研究院', '20130302', '陈若蕊', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '2', '0', '2', '1', '1', '0', '3', '3', '0', '2', '2', '0', '', '1362476403', '65', '庄明儒', '', '', '2013-03-05 17:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172853', '182', '安徽省当代中西医神经内科研究院', '20130302', '李颖', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '7', '3', '4', '1', '1', '0', '2', '1', '1', '1', '1', '0', '', '1362476480', '65', '庄明儒', '', '', '2013-03-05 17:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172854', '182', '安徽省当代中西医神经内科研究院', '20130302', '陈丹咨询', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '3', '1', '2', '1', '0', '1', '2', '1', '1', '1', '1', '0', '', '1362476535', '65', '庄明儒', '', '', '2013-03-05 17:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172855', '182', '安徽省当代中西医神经内科研究院', '20130302', '张可静', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '4', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362476634', '65', '庄明儒', '', '', '2013-03-05 17:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172856', '182', '安徽省当代中西医神经内科研究院', '20130302', '林立果', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362476647', '65', '庄明儒', '', '', '2013-03-05 17:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172857', '182', '安徽省当代中西医神经内科研究院', '20130302', '张悦', '0', '0', '0', '0', '0', '0', '11', '7', '4', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362476662', '65', '庄明儒', '', '', '2013-03-05 17:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172858', '182', '安徽省当代中西医神经内科研究院', '20130302', '韩倩', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '4', '3', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362476677', '65', '庄明儒', '', '', '2013-03-05 17:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172859', '182', '安徽省当代中西医神经内科研究院', '20130302', '蔡志武', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362476690', '65', '庄明儒', '', '', '2013-03-05 17:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172860', '182', '安徽省当代中西医神经内科研究院', '20130303', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '3', '8', '0', '4', '0', '4', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1362476715', '65', '庄明儒', '', '', '2013-03-05 17:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172861', '182', '安徽省当代中西医神经内科研究院', '20130303', '陈丹咨询', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '4', '2', '2', '0', '0', '0', '2', '0', '2', '0', '0', '0', '', '1362476783', '65', '庄明儒', '', '', '2013-03-05 17:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172862', '182', '安徽省当代中西医神经内科研究院', '20130303', '陈德豪', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1362476805', '65', '庄明儒', '', '', '2013-03-05 17:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172863', '182', '安徽省当代中西医神经内科研究院', '20130303', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1362476817', '65', '庄明儒', '', '', '2013-03-05 17:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172864', '182', '安徽省当代中西医神经内科研究院', '20130303', '张悦', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '7', '2', '5', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1362476847', '65', '庄明儒', '', '', '2013-03-05 17:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172865', '182', '安徽省当代中西医神经内科研究院', '20130303', '韩倩', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '3', '1', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1362476868', '65', '庄明儒', '', '', '2013-03-05 17:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172866', '182', '安徽省当代中西医神经内科研究院', '20130304', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '8', '5', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362476891', '65', '庄明儒', '', '', '2013-03-05 17:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172867', '182', '安徽省当代中西医神经内科研究院', '20130304', '李颖', '0', '0', '0', '0', '0', '0', '10', '2', '8', '0', '6', '2', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362476906', '65', '庄明儒', '', '', '2013-03-05 17:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172868', '182', '安徽省当代中西医神经内科研究院', '20130304', '陈丹咨询', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '6', '1', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362476924', '65', '庄明儒', '', '', '2013-03-05 17:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172869', '182', '安徽省当代中西医神经内科研究院', '20130304', '张可静', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '3', '0', '3', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1362476952', '65', '庄明儒', '', '', '2013-03-05 17:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172870', '182', '安徽省当代中西医神经内科研究院', '20130304', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362476998', '65', '庄明儒', '', '', '2013-03-05 17:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172871', '182', '安徽省当代中西医神经内科研究院', '20130304', '林立果', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1362477028', '65', '庄明儒', '', '', '2013-03-05 17:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172872', '182', '安徽省当代中西医神经内科研究院', '20130304', '韩倩', '0', '0', '0', '0', '0', '0', '7', '0', '7', '0', '7', '0', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362477043', '65', '庄明儒', '', '', '2013-03-05 17:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172873', '182', '安徽省当代中西医神经内科研究院', '20130304', '蔡志武', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362477056', '65', '庄明儒', '', '', '2013-03-05 17:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172874', '174', '南京仁康神经内科研究院', '20130305', '陈若蕊', '0', '0', '0', '0', '0', '0', '16', '9', '7', '0', '11', '6', '5', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1362549022', '65', '庄明儒', '', '', '2013-03-06 13:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172875', '174', '南京仁康神经内科研究院', '20130305', '李颖', '0', '0', '0', '0', '0', '0', '14', '7', '7', '0', '10', '6', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362549044', '65', '庄明儒', '', '', '2013-03-06 13:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172876', '174', '南京仁康神经内科研究院', '20130305', '陈丹', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '8', '4', '4', '0', '0', '0', '3', '1', '0', '2', '2', '0', '', '1362549069', '65', '庄明儒', '', '', '2013-03-06 13:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172877', '174', '南京仁康神经内科研究院', '20130305', '张可静', '0', '0', '0', '0', '0', '0', '8', '6', '2', '0', '6', '5', '1', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1362549111', '65', '庄明儒', '', '', '2013-03-06 13:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172878', '174', '南京仁康神经内科研究院', '20130305', '林立果', '0', '0', '0', '0', '0', '0', '8', '6', '2', '0', '5', '3', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1362549136', '65', '庄明儒', '', '', '2013-03-06 13:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172879', '174', '南京仁康神经内科研究院', '20130305', '韩倩', '0', '0', '0', '0', '0', '0', '11', '7', '4', '0', '8', '5', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362549150', '65', '庄明儒', '', '', '2013-03-06 13:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172880', '182', '安徽省当代中西医神经内科研究院', '20130305', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '9', '3', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362557489', '65', '庄明儒', '', '', '2013-03-06 16:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172881', '182', '安徽省当代中西医神经内科研究院', '20130305', '李颖', '0', '0', '0', '0', '0', '0', '9', '1', '8', '0', '6', '1', '5', '3', '0', '3', '2', '0', '2', '1', '0', '1', '', '1362557515', '65', '庄明儒', '', '', '2013-03-06 16:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172882', '182', '安徽省当代中西医神经内科研究院', '20130305', '陈丹咨询', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '7', '1', '6', '3', '1', '2', '2', '1', '1', '2', '1', '1', '', '1362557549', '65', '庄明儒', '', '', '2013-03-06 16:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172883', '182', '安徽省当代中西医神经内科研究院', '20130305', '张可静', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '1', '0', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362557571', '65', '庄明儒', '', '', '2013-03-06 16:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172884', '182', '安徽省当代中西医神经内科研究院', '20130305', '林立果', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362557664', '65', '庄明儒', '', '', '2013-03-06 16:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172885', '182', '安徽省当代中西医神经内科研究院', '20130305', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1362557680', '65', '庄明儒', '', '', '2013-03-06 16:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172886', '182', '安徽省当代中西医神经内科研究院', '20130305', '韩倩', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362557699', '65', '庄明儒', '', '', '2013-03-06 16:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172887', '182', '安徽省当代中西医神经内科研究院', '20130305', '蔡志武', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362557738', '65', '庄明儒', '', '', '2013-03-06 16:15 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172888', '174', '南京仁康神经内科研究院', '20130306', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1362640132', '65', '庄明儒', '', '', '2013-03-07 15:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172889', '174', '南京仁康神经内科研究院', '20130306', '李颖', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '8', '5', '3', '2', '2', '0', '2', '2', '0', '0', '0', '0', '', '1362640156', '65', '庄明儒', '', '', '2013-03-07 15:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172890', '174', '南京仁康神经内科研究院', '20130306', '陈丹', '0', '0', '0', '0', '0', '0', '28', '13', '15', '0', '12', '10', '2', '1', '0', '1', '2', '1', '1', '0', '0', '0', '', '1362640188', '65', '庄明儒', '', '', '2013-03-07 15:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172891', '174', '南京仁康神经内科研究院', '20130306', '张可静', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362640213', '65', '庄明儒', '', '', '2013-03-07 15:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172892', '174', '南京仁康神经内科研究院', '20130306', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362640230', '65', '庄明儒', '', '', '2013-03-07 15:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172893', '174', '南京仁康神经内科研究院', '20130306', '林立果', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362640266', '65', '庄明儒', '', '', '2013-03-07 15:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172894', '174', '南京仁康神经内科研究院', '20130306', '张悦', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362640281', '65', '庄明儒', '', '', '2013-03-07 15:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172895', '174', '南京仁康神经内科研究院', '20130306', '韩倩', '0', '0', '0', '0', '0', '0', '9', '8', '1', '0', '8', '7', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362640308', '65', '庄明儒', '', '', '2013-03-07 15:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172896', '174', '南京仁康神经内科研究院', '20130306', '蔡志武', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362640323', '65', '庄明儒', '', '', '2013-03-07 15:12 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172897', '182', '安徽省当代中西医神经内科研究院', '20130306', '李颖', '0', '0', '0', '0', '0', '0', '8', '0', '8', '0', '5', '0', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362643175', '65', '庄明儒', '', '', '2013-03-07 15:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172898', '182', '安徽省当代中西医神经内科研究院', '20130306', '陈丹咨询', '0', '0', '0', '0', '0', '0', '15', '6', '9', '0', '13', '6', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362643650', '65', '庄明儒', '', '', '2013-03-07 16:07 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172899', '182', '安徽省当代中西医神经内科研究院', '20130306', '张可静', '0', '0', '0', '0', '0', '0', '7', '0', '7', '0', '7', '0', '7', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1362643669', '65', '庄明儒', '', '', '2013-03-07 16:07 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172900', '182', '安徽省当代中西医神经内科研究院', '20130306', '陈德豪', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362643684', '65', '庄明儒', '', '', '2013-03-07 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172901', '182', '安徽省当代中西医神经内科研究院', '20130306', '林立果', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362643702', '65', '庄明儒', '', '', '2013-03-07 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172902', '182', '安徽省当代中西医神经内科研究院', '20130306', '张悦', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362643718', '65', '庄明儒', '', '', '2013-03-07 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172903', '182', '安徽省当代中西医神经内科研究院', '20130306', '韩倩', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '3', '1', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1362643739', '65', '庄明儒', '', '', '2013-03-07 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172904', '174', '南京仁康神经内科研究院', '20130307', '陈若蕊', '0', '0', '0', '0', '0', '0', '19', '9', '10', '0', '12', '5', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362723248', '65', '庄明儒', '', '', '2013-03-08 14:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172905', '174', '南京仁康神经内科研究院', '20130307', '李颖', '0', '0', '0', '0', '0', '0', '17', '14', '3', '0', '16', '14', '2', '4', '4', '0', '1', '1', '0', '1', '1', '0', '', '1362723272', '65', '庄明儒', '', '', '2013-03-08 14:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172906', '174', '南京仁康神经内科研究院', '20130307', '陈丹', '0', '0', '0', '0', '0', '0', '13', '5', '8', '0', '7', '2', '5', '2', '1', '1', '2', '0', '2', '1', '0', '1', '', '1362723305', '65', '庄明儒', '', '', '2013-03-08 14:15 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172907', '174', '南京仁康神经内科研究院', '20130307', '张可静', '0', '0', '0', '0', '0', '0', '7', '7', '0', '0', '5', '2', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362723320', '65', '庄明儒', '', '', '2013-03-08 14:15 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172908', '174', '南京仁康神经内科研究院', '20130307', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362723343', '65', '庄明儒', '', '', '2013-03-08 14:15 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172909', '174', '南京仁康神经内科研究院', '20130307', '林立果', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '3', '3', '0', '4', '4', '0', '2', '2', '0', '2', '2', '0', '', '1362723373', '65', '庄明儒', '', '', '2013-03-08 14:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172910', '174', '南京仁康神经内科研究院', '20130307', '张悦', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '2', '0', '2', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1362723395', '65', '庄明儒', '', '', '2013-03-08 14:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172911', '174', '南京仁康神经内科研究院', '20130307', '韩倩', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '12', '7', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362723415', '65', '庄明儒', '', '', '2013-03-08 14:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172912', '174', '南京仁康神经内科研究院', '20130308', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '9', '3', '0', '6', '5', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362809683', '65', '庄明儒', '', '', '2013-03-09 14:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172913', '174', '南京仁康神经内科研究院', '20130308', '李颖', '0', '0', '0', '0', '0', '0', '15', '10', '5', '0', '12', '8', '4', '3', '3', '0', '1', '1', '0', '1', '1', '0', '', '1362809880', '65', '庄明儒', '', '', '2013-03-09 14:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172914', '174', '南京仁康神经内科研究院', '20130308', '陈丹', '0', '0', '0', '0', '0', '0', '10', '3', '7', '0', '8', '3', '5', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1362811892', '65', '庄明儒', '', '', '2013-03-09 14:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172915', '174', '南京仁康神经内科研究院', '20130308', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1362811911', '65', '庄明儒', '', '', '2013-03-09 14:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172916', '174', '南京仁康神经内科研究院', '20130308', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '4', '1', '0', '3', '2', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362812006', '65', '庄明儒', '', '', '2013-03-09 14:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172917', '174', '南京仁康神经内科研究院', '20130308', '林立果', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '4', '3', '1', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1362812027', '65', '庄明儒', '', '', '2013-03-09 14:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172918', '174', '南京仁康神经内科研究院', '20130308', '张悦', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362812048', '65', '庄明儒', '', '', '2013-03-09 14:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172919', '174', '南京仁康神经内科研究院', '20130308', '韩倩', '0', '0', '0', '0', '0', '0', '20', '11', '9', '0', '12', '7', '5', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1362812083', '65', '庄明儒', '', '', '2013-03-09 14:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172920', '174', '南京仁康神经内科研究院', '20130309', '陈若蕊', '0', '0', '0', '0', '0', '0', '10', '6', '4', '0', '6', '3', '3', '2', '1', '1', '1', '1', '0', '0', '0', '0', '', '1362817295', '65', '庄明儒', '', '', '2013-03-09 16:21 庄明儒 添加记录\r\n2013-03-09 16:22 庄明儒 修改: click:9=>0, click_other:9=>0, ok_click:5=>0, ok_click_other:5=>0, talk:1=>0, talk_other:1=>0 \r\n2013-03-12 16:53 庄明儒 修改: click:0=>10, click_local:0=>6, click_other:0=>4, ok_click:0=>6, ok_click_local:0=>3, ok_click_other:0=>3, talk:0=>1.5, talk_local:0=>0.5, talk_other:0=>1, orders:0=>1, order_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172921', '182', '安徽省当代中西医神经内科研究院', '20130308', '陈若蕊', '0', '0', '0', '0', '0', '0', '9', '0', '9', '0', '5', '0', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362817346', '65', '庄明儒', '', '', '2013-03-09 16:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172922', '182', '安徽省当代中西医神经内科研究院', '20130308', '李颖', '0', '0', '0', '0', '0', '0', '17', '6', '11', '0', '11', '2', '9', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1362817367', '65', '庄明儒', '', '', '2013-03-09 16:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172923', '182', '安徽省当代中西医神经内科研究院', '20130308', '陈丹咨询', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362817422', '65', '庄明儒', '', '', '2013-03-09 16:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172924', '182', '安徽省当代中西医神经内科研究院', '20130308', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '3', '1', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362817451', '65', '庄明儒', '', '', '2013-03-09 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172925', '182', '安徽省当代中西医神经内科研究院', '20130308', '林立果', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362817468', '65', '庄明儒', '', '', '2013-03-09 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172926', '182', '安徽省当代中西医神经内科研究院', '20130308', '张悦', '0', '0', '0', '0', '0', '0', '5', '5', '0', '0', '4', '4', '0', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1362817487', '65', '庄明儒', '', '', '2013-03-09 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172927', '182', '安徽省当代中西医神经内科研究院', '20130308', '韩倩', '0', '0', '0', '0', '0', '0', '12', '2', '10', '0', '6', '1', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1362817509', '65', '庄明儒', '', '', '2013-03-09 16:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172928', '182', '安徽省当代中西医神经内科研究院', '20130308', '蔡志武', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362817526', '65', '庄明儒', '', '', '2013-03-09 16:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172929', '182', '安徽省当代中西医神经内科研究院', '20130307', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '11', '3', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362817562', '65', '庄明儒', '', '', '2013-03-09 16:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172930', '182', '安徽省当代中西医神经内科研究院', '20130307', '李颖', '0', '0', '0', '0', '0', '0', '16', '3', '13', '0', '14', '3', '11', '3', '2', '1', '2', '2', '0', '2', '2', '0', '', '1362817580', '65', '庄明儒', '', '', '2013-03-09 16:26 庄明儒 添加记录\r\n2013-03-09 16:32 庄明儒 修改: talk:0=>3, talk_local:0=>2, talk_other:0=>1, orders:0=>2, order_local:0=>2, come:0=>2, come_local:0=>2 \r\n');
INSERT INTO `count_web` VALUES ('172931', '182', '安徽省当代中西医神经内科研究院', '20130307', '陈丹咨询', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '9', '5', '4', '2', '1', '10', '2', '1', '1', '2', '1', '1', '', '1362817597', '65', '庄明儒', '', '', '2013-03-09 16:26 庄明儒 添加记录\r\n2013-03-09 16:33 庄明儒 修改: talk:0=>2, talk_local:0=>1, talk_other:0=>10, orders:0=>2, order_local:0=>1, order_other:0=>1, come:0=>2, come_local:0=>1, come_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172932', '182', '安徽省当代中西医神经内科研究院', '20130307', '张可静', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '4', '2', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1362817614', '65', '庄明儒', '', '', '2013-03-09 16:26 庄明儒 添加记录\r\n2013-03-09 16:33 庄明儒 修改: orders:0=>0.5, order_local:0=>0.5 \r\n');
INSERT INTO `count_web` VALUES ('172933', '182', '安徽省当代中西医神经内科研究院', '20130307', '陈德豪', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1362817627', '65', '庄明儒', '', '', '2013-03-09 16:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172934', '182', '安徽省当代中西医神经内科研究院', '20130307', '林立果', '0', '0', '0', '0', '0', '0', '6', '0', '6', '0', '3', '0', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1362818046', '65', '庄明儒', '', '', '2013-03-09 16:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172935', '182', '安徽省当代中西医神经内科研究院', '20130307', '张悦', '0', '0', '0', '0', '0', '0', '12', '2', '10', '0', '6', '1', '5', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1362818072', '65', '庄明儒', '', '', '2013-03-09 16:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172936', '182', '安徽省当代中西医神经内科研究院', '20130307', '韩倩', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '6', '1', '5', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1362818093', '65', '庄明儒', '', '', '2013-03-09 16:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172937', '174', '南京仁康神经内科研究院', '20130309', '李颖', '0', '0', '0', '0', '0', '0', '18', '14', '4', '0', '11', '9', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363078403', '65', '庄明儒', '', '', '2013-03-12 16:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172938', '174', '南京仁康神经内科研究院', '20130309', '裴小宇', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363078418', '65', '庄明儒', '', '', '2013-03-12 16:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172939', '174', '南京仁康神经内科研究院', '20130309', '陈丹', '0', '0', '0', '0', '0', '0', '21', '11', '10', '0', '12', '8', '4', '1', '1', '0', '3', '1', '2', '1', '0', '1', '', '1363078479', '65', '庄明儒', '', '', '2013-03-12 16:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172940', '174', '南京仁康神经内科研究院', '20130309', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '5', '3', '2', '1', '1', '0', '1', '1', '0', '1', '0', '1', '', '1363078557', '65', '庄明儒', '', '', '2013-03-12 16:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172941', '174', '南京仁康神经内科研究院', '20130309', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363078629', '65', '庄明儒', '', '', '2013-03-12 16:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172942', '174', '南京仁康神经内科研究院', '20130309', '张悦', '0', '0', '0', '0', '0', '0', '10', '8', '2', '0', '9', '7', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363078649', '65', '庄明儒', '', '', '2013-03-12 16:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172943', '174', '南京仁康神经内科研究院', '20130309', '韩倩', '0', '0', '0', '0', '0', '0', '10', '9', '1', '0', '6', '5', '1', '0', '0', '0', '3', '3', '0', '0', '0', '0', '', '1363078675', '65', '庄明儒', '', '', '2013-03-12 16:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172944', '174', '南京仁康神经内科研究院', '20130309', '蔡志武', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '0', '1', '', '1363078763', '65', '庄明儒', '', '', '2013-03-12 16:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172945', '174', '南京仁康神经内科研究院', '20130310', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '7', '4', '3', '2', '1', '1', '4', '4', '0', '0', '0', '0', '', '1363078802', '65', '庄明儒', '', '', '2013-03-12 17:00 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172946', '174', '南京仁康神经内科研究院', '20130310', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '3', '0', '1', '1', '0', '', '1363078814', '65', '庄明儒', '', '', '2013-03-12 17:00 庄明儒 添加记录\r\n2013-03-12 17:00 庄明儒 修改: come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('172947', '174', '南京仁康神经内科研究院', '20130310', '陈丹', '0', '0', '0', '0', '0', '0', '17', '8', '9', '0', '8', '2', '6', '1', '1', '0', '1', '0', '1', '1', '1', '0', '', '1363078866', '65', '庄明儒', '', '', '2013-03-12 17:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172948', '174', '南京仁康神经内科研究院', '20130310', '张可静', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '7', '4', '3', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1363078883', '65', '庄明儒', '', '', '2013-03-12 17:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172949', '174', '南京仁康神经内科研究院', '20130310', '陈德豪', '0', '0', '0', '0', '0', '0', '20', '15', '5', '0', '15', '13', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1363078902', '65', '庄明儒', '', '', '2013-03-12 17:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172950', '174', '南京仁康神经内科研究院', '20130310', '林立果', '0', '0', '0', '0', '0', '0', '15', '6', '9', '0', '10', '4', '6', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363078924', '65', '庄明儒', '', '', '2013-03-12 17:02 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172951', '174', '南京仁康神经内科研究院', '20130310', '张悦', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '3', '1', '2', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1363078945', '65', '庄明儒', '', '', '2013-03-12 17:02 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172952', '174', '南京仁康神经内科研究院', '20130310', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1363078956', '65', '庄明儒', '', '', '2013-03-12 17:02 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172953', '174', '南京仁康神经内科研究院', '20130310', '蔡志武', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363078967', '65', '庄明儒', '', '', '2013-03-12 17:02 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172954', '174', '南京仁康神经内科研究院', '20130311', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '6', '4', '2', '5', '5', '0', '1', '1', '0', '0', '0', '0', '', '1363079005', '65', '庄明儒', '', '', '2013-03-12 17:03 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172955', '174', '南京仁康神经内科研究院', '20130311', '李颖', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '9', '6', '3', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1363079023', '65', '庄明儒', '', '', '2013-03-12 17:03 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172956', '174', '南京仁康神经内科研究院', '20130311', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363079035', '65', '庄明儒', '', '', '2013-03-12 17:03 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172957', '174', '南京仁康神经内科研究院', '20130311', '陈丹', '0', '0', '0', '0', '0', '0', '14', '9', '5', '0', '7', '5', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1363079064', '65', '庄明儒', '', '', '2013-03-12 17:04 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172958', '174', '南京仁康神经内科研究院', '20130311', '张可静', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '6', '4', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363079126', '65', '庄明儒', '', '', '2013-03-12 17:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172959', '174', '南京仁康神经内科研究院', '20130311', '林立果', '0', '0', '0', '0', '0', '0', '11', '5', '6', '0', '6', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363079143', '65', '庄明儒', '', '', '2013-03-12 17:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172960', '174', '南京仁康神经内科研究院', '20130311', '张悦', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363079158', '65', '庄明儒', '', '', '2013-03-12 17:05 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172961', '174', '南京仁康神经内科研究院', '20130311', '韩倩', '0', '0', '0', '0', '0', '0', '9', '8', '1', '0', '8', '7', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363079175', '65', '庄明儒', '', '', '2013-03-12 17:06 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172962', '182', '安徽省当代中西医神经内科研究院', '20130309', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '4', '1', '3', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1363080921', '65', '庄明儒', '', '', '2013-03-12 17:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172963', '182', '安徽省当代中西医神经内科研究院', '20130309', '李颖', '0', '0', '0', '0', '0', '0', '21', '6', '15', '0', '10', '2', '8', '2', '1', '1', '4', '2', '2', '2', '2', '0', '', '1363080945', '65', '庄明儒', '', '', '2013-03-12 17:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172964', '182', '安徽省当代中西医神经内科研究院', '20130309', '陈丹咨询', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '3', '1', '2', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1363080962', '65', '庄明儒', '', '', '2013-03-12 17:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172965', '182', '安徽省当代中西医神经内科研究院', '20130309', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1363080982', '65', '庄明儒', '', '', '2013-03-12 17:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172966', '182', '安徽省当代中西医神经内科研究院', '20130309', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '1', '0', '1', '0', '1', '', '1363081002', '65', '庄明儒', '', '', '2013-03-12 17:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172967', '182', '安徽省当代中西医神经内科研究院', '20130309', '张悦', '0', '0', '0', '0', '0', '0', '11', '3', '8', '0', '7', '2', '5', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1363081023', '65', '庄明儒', '', '', '2013-03-12 17:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172968', '182', '安徽省当代中西医神经内科研究院', '20130309', '韩倩', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363081038', '65', '庄明儒', '', '', '2013-03-12 17:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172969', '182', '安徽省当代中西医神经内科研究院', '20130309', '蔡志武', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363081049', '65', '庄明儒', '', '', '2013-03-12 17:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172970', '182', '安徽省当代中西医神经内科研究院', '20130310', '陈若蕊', '0', '0', '0', '0', '0', '0', '14', '5', '9', '0', '11', '4', '7', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1363081071', '65', '庄明儒', '', '', '2013-03-12 17:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172971', '182', '安徽省当代中西医神经内科研究院', '20130310', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '0', '0', '', '1363081083', '65', '庄明儒', '', '', '2013-03-12 17:38 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172972', '182', '安徽省当代中西医神经内科研究院', '20130310', '陈丹咨询', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '6', '1', '5', '2', '1', '1', '1', '0', '1', '1', '0', '1', '', '1363081108', '65', '庄明儒', '', '', '2013-03-12 17:38 庄明儒 添加记录\r\n2013-03-12 17:38 庄明儒 修改: come:0=>0.5, come_other:0=>0.5 \r\n');
INSERT INTO `count_web` VALUES ('172973', '182', '安徽省当代中西医神经内科研究院', '20130310', '张可静', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '2', '1', '1', '2', '1', '1', '1', '1', '0', '0', '0', '0', '', '1363081140', '65', '庄明儒', '', '', '2013-03-12 17:39 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172974', '182', '安徽省当代中西医神经内科研究院', '20130310', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '6', '2', '4', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1363081159', '65', '庄明儒', '', '', '2013-03-12 17:39 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172975', '182', '安徽省当代中西医神经内科研究院', '20130310', '林立果', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '6', '3', '3', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1363081183', '65', '庄明儒', '', '', '2013-03-12 17:39 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172976', '182', '安徽省当代中西医神经内科研究院', '20130310', '张悦', '0', '0', '0', '0', '0', '0', '16', '0', '16', '0', '10', '0', '10', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1363081209', '65', '庄明儒', '', '', '2013-03-12 17:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172977', '182', '安徽省当代中西医神经内科研究院', '20130310', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '', '1363081222', '65', '庄明儒', '', '', '2013-03-12 17:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172978', '182', '安徽省当代中西医神经内科研究院', '20130311', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '5', '2', '3', '1', '1', '0', '2', '1', '1', '1', '0', '1', '', '1363081251', '65', '庄明儒', '', '', '2013-03-12 17:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172979', '182', '安徽省当代中西医神经内科研究院', '20130311', '李颖', '0', '0', '0', '0', '0', '0', '13', '2', '11', '0', '7', '0', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363081265', '65', '庄明儒', '', '', '2013-03-12 17:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172980', '182', '安徽省当代中西医神经内科研究院', '20130311', '陈丹咨询', '0', '0', '0', '0', '0', '0', '21', '7', '14', '0', '15', '4', '11', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1363081282', '65', '庄明儒', '', '', '2013-03-12 17:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172981', '182', '安徽省当代中西医神经内科研究院', '20130311', '张可静', '0', '0', '0', '0', '0', '0', '16', '2', '14', '0', '7', '1', '6', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1363081303', '65', '庄明儒', '', '', '2013-03-12 17:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172982', '182', '安徽省当代中西医神经内科研究院', '20130311', '林立果', '0', '0', '0', '0', '0', '0', '9', '2', '7', '0', '7', '1', '6', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363081327', '65', '庄明儒', '', '', '2013-03-12 17:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172983', '182', '安徽省当代中西医神经内科研究院', '20130311', '张悦', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '4', '1', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1363081353', '65', '庄明儒', '', '', '2013-03-12 17:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172984', '182', '安徽省当代中西医神经内科研究院', '20130311', '韩倩', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363081367', '65', '庄明儒', '', '', '2013-03-12 17:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172985', '174', '南京仁康神经内科研究院', '20130312', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '8', '3', '0', '7', '5', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '', '1363162044', '65', '庄明儒', '', '', '2013-03-13 16:07 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172986', '174', '南京仁康神经内科研究院', '20130312', '李颖', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '2', '5', '-3', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1363162074', '65', '庄明儒', '', '', '2013-03-13 16:07 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172987', '174', '南京仁康神经内科研究院', '20130312', '裴小宇', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363162092', '65', '庄明儒', '', '', '2013-03-13 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172988', '174', '南京仁康神经内科研究院', '20130312', '陈丹', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '10', '7', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1363162128', '65', '庄明儒', '', '', '2013-03-13 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172989', '174', '南京仁康神经内科研究院', '20130312', '张可静', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '7', '4', '3', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363162148', '65', '庄明儒', '', '', '2013-03-13 16:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172990', '174', '南京仁康神经内科研究院', '20130312', '林立果', '0', '0', '0', '0', '0', '0', '5', '4', '1', '0', '4', '3', '1', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363162175', '65', '庄明儒', '', '', '2013-03-13 16:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172991', '174', '南京仁康神经内科研究院', '20130312', '张悦', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '6', '4', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363162197', '65', '庄明儒', '', '', '2013-03-13 16:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172992', '174', '南京仁康神经内科研究院', '20130312', '韩倩', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '5', '3', '2', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1363162232', '65', '庄明儒', '', '', '2013-03-13 16:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172993', '182', '安徽省当代中西医神经内科研究院', '20130312', '陈若蕊', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '7', '2', '5', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1363164993', '65', '庄明儒', '', '', '2013-03-13 16:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172994', '182', '安徽省当代中西医神经内科研究院', '20130312', '李颖', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '9', '3', '6', '2', '0', '2', '2', '0', '2', '1', '0', '1', '', '1363165020', '65', '庄明儒', '', '', '2013-03-13 16:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172995', '182', '安徽省当代中西医神经内科研究院', '20130312', '陈丹咨询', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363165036', '65', '庄明儒', '', '', '2013-03-13 16:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172996', '182', '安徽省当代中西医神经内科研究院', '20130312', '张可静', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '5', '3', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363165053', '65', '庄明儒', '', '', '2013-03-13 16:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172997', '182', '安徽省当代中西医神经内科研究院', '20130312', '陈德豪', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363165066', '65', '庄明儒', '', '', '2013-03-13 16:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172998', '182', '安徽省当代中西医神经内科研究院', '20130312', '林立果', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '1', '0', '1', '2', '2', '0', '2', '2', '0', '1', '1', '0', '', '1363165088', '65', '庄明儒', '', '', '2013-03-13 16:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('172999', '182', '安徽省当代中西医神经内科研究院', '20130312', '张悦', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '10', '3', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363165306', '65', '庄明儒', '', '', '2013-03-13 17:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173000', '182', '安徽省当代中西医神经内科研究院', '20130312', '韩倩', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '6', '1', '5', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1363165376', '65', '庄明儒', '', '', '2013-03-13 17:02 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173001', '174', '南京仁康神经内科研究院', '20130313', '陈若蕊', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '9', '6', '3', '3', '2', '1', '3', '3', '0', '3', '3', '0', '', '1363245584', '65', '庄明儒', '', '', '2013-03-14 15:19 庄明儒 添加记录\r\n2013-03-14 15:57 庄明儒 修改: click:11=>15, click_local:2=>9, click_other:9=>6, ok_click:8=>9, ok_click_local:2=>6, ok_click_other:6=>3 \r\n');
INSERT INTO `count_web` VALUES ('173002', '174', '南京仁康神经内科研究院', '20130313', '李颖', '0', '0', '0', '0', '0', '0', '14', '10', '4', '0', '9', '6', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1363245602', '65', '庄明儒', '', '', '2013-03-14 15:20 庄明儒 添加记录\r\n2013-03-14 15:58 庄明儒 修改: click:12=>14, click_local:3=>10, click_other:9=>4, ok_click:8=>9, ok_click_local:2=>6, ok_click_other:6=>3 \r\n');
INSERT INTO `count_web` VALUES ('173003', '174', '南京仁康神经内科研究院', '20130313', '陈丹', '0', '0', '0', '0', '0', '0', '6', '5', '1', '0', '3', '3', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363245631', '65', '庄明儒', '', '', '2013-03-14 15:20 庄明儒 添加记录\r\n2013-03-14 15:58 庄明儒 修改: click:5=>6, click_local:1=>5, click_other:4=>1, ok_click_local:0=>3, ok_click_other:3=>0 \r\n');
INSERT INTO `count_web` VALUES ('173004', '174', '南京仁康神经内科研究院', '20130313', '张可静', '0', '0', '0', '0', '0', '0', '4', '4', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363245647', '65', '庄明儒', '', '', '2013-03-14 15:20 庄明儒 添加记录\r\n2013-03-14 15:58 庄明儒 修改: click:2=>4, click_local:1=>4, click_other:1=>0, ok_click:0=>3, ok_click_local:0=>3 \r\n');
INSERT INTO `count_web` VALUES ('173005', '174', '南京仁康神经内科研究院', '20130313', '陈德豪', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '8', '6', '2', '3', '3', '0', '1', '0', '1', '0', '0', '0', '', '1363245673', '65', '庄明儒', '', '', '2013-03-14 15:21 庄明儒 添加记录\r\n2013-03-14 15:59 庄明儒 修改: click:8=>12, click_local:1=>4, click_other:7=>8, ok_click:7=>8, ok_click_local:1=>6, ok_click_other:6=>2 \r\n');
INSERT INTO `count_web` VALUES ('173006', '174', '南京仁康神经内科研究院', '20130313', '林立果', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '5', '2', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363245695', '65', '庄明儒', '', '', '2013-03-14 15:21 庄明儒 添加记录\r\n2013-03-14 15:59 庄明儒 修改: click:7=>9, click_local:2=>4 \r\n');
INSERT INTO `count_web` VALUES ('173007', '174', '南京仁康神经内科研究院', '20130313', '张悦', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '2', '2', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363245721', '65', '庄明儒', '', '', '2013-03-14 15:22 庄明儒 添加记录\r\n2013-03-14 16:00 庄明儒 修改: click:13=>3, click_local:4=>3, click_other:9=>0, ok_click:8=>2, ok_click_local:3=>2, ok_click_other:5=>0 \r\n');
INSERT INTO `count_web` VALUES ('173008', '174', '南京仁康神经内科研究院', '20130313', '韩倩', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '6', '1', '5', '2', '0', '2', '1', '1', '0', '1', '1', '0', '', '1363245755', '65', '庄明儒', '', '', '2013-03-14 15:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173009', '174', '南京仁康神经内科研究院', '20130313', '蔡志武', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363245788', '65', '庄明儒', '', '', '2013-03-14 15:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173010', '182', '安徽省当代中西医神经内科研究院', '20130313', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '5', '6', '0', '8', '2', '6', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363249373', '65', '庄明儒', '', '', '2013-03-14 16:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173011', '182', '安徽省当代中西医神经内科研究院', '20130313', '李颖', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '8', '2', '6', '3', '2', '1', '2', '1', '1', '1', '1', '0', '', '1363249393', '65', '庄明儒', '', '', '2013-03-14 16:23 庄明儒 添加记录\r\n2013-03-14 16:23 庄明儒 修改: order_other:0=>0.5 \r\n');
INSERT INTO `count_web` VALUES ('173012', '182', '安徽省当代中西医神经内科研究院', '20130313', '陈丹咨询', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '3', '0', '3', '0', '0', '0', '1', '1', '0', '2', '2', '0', '', '1363249441', '65', '庄明儒', '', '', '2013-03-14 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173013', '182', '安徽省当代中西医神经内科研究院', '20130313', '张可静', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '', '1363249482', '65', '庄明儒', '', '', '2013-03-14 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173014', '182', '安徽省当代中西医神经内科研究院', '20130313', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '7', '1', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363249495', '65', '庄明儒', '', '', '2013-03-14 16:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173015', '182', '安徽省当代中西医神经内科研究院', '20130313', '林立果', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '5', '2', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1363249515', '65', '庄明儒', '', '', '2013-03-14 16:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173016', '182', '安徽省当代中西医神经内科研究院', '20130313', '张悦', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '6', '3', '3', '2', '0', '2', '2', '0', '2', '1', '0', '1', '', '1363249543', '65', '庄明儒', '', '', '2013-03-14 16:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173017', '182', '安徽省当代中西医神经内科研究院', '20130313', '韩倩', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363249561', '65', '庄明儒', '', '', '2013-03-14 16:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173018', '182', '安徽省当代中西医神经内科研究院', '20130313', '蔡志武', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363249574', '65', '庄明儒', '', '', '2013-03-14 16:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173019', '182', '安徽省当代中西医神经内科研究院', '20130314', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1363336321', '65', '庄明儒', '', '', '2013-03-15 16:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173020', '182', '安徽省当代中西医神经内科研究院', '20130314', '李颖', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '7', '3', '4', '1', '0', '1', '2', '0', '2', '2', '0', '2', '', '1363336380', '65', '庄明儒', '', '', '2013-03-15 16:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173021', '182', '安徽省当代中西医神经内科研究院', '20130314', '陈丹咨询', '0', '0', '0', '0', '0', '0', '13', '5', '8', '0', '12', '3', '9', '3', '2', '1', '2', '0', '2', '2', '0', '2', '', '1363336411', '65', '庄明儒', '', '', '2013-03-15 16:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173022', '182', '安徽省当代中西医神经内科研究院', '20130314', '张可静', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363336451', '65', '庄明儒', '', '', '2013-03-15 16:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173023', '182', '安徽省当代中西医神经内科研究院', '20130314', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '1', '7', '0', '5', '1', '4', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1363336475', '65', '庄明儒', '', '', '2013-03-15 16:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173024', '182', '安徽省当代中西医神经内科研究院', '20130314', '林立果', '0', '0', '0', '0', '0', '0', '14', '3', '11', '0', '7', '0', '7', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1363336508', '65', '庄明儒', '', '', '2013-03-15 16:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173025', '182', '安徽省当代中西医神经内科研究院', '20130314', '张悦', '0', '0', '0', '0', '0', '0', '10', '3', '7', '0', '8', '3', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1363336525', '65', '庄明儒', '', '', '2013-03-15 16:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173026', '182', '安徽省当代中西医神经内科研究院', '20130314', '韩倩', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '9', '3', '6', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363336543', '65', '庄明儒', '', '', '2013-03-15 16:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173027', '182', '安徽省当代中西医神经内科研究院', '20130314', '蔡志武', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363336578', '65', '庄明儒', '', '', '2013-03-15 16:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173028', '174', '南京仁康神经内科研究院', '20130314', '李颖', '0', '0', '0', '0', '0', '0', '14', '10', '4', '0', '10', '8', '2', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1363337112', '65', '庄明儒', '', '', '2013-03-15 16:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173029', '174', '南京仁康神经内科研究院', '20130314', '陈丹', '0', '0', '0', '0', '0', '0', '10', '3', '7', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363337134', '65', '庄明儒', '', '', '2013-03-15 16:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173030', '174', '南京仁康神经内科研究院', '20130314', '张可静', '0', '0', '0', '0', '0', '0', '6', '5', '1', '0', '4', '3', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1363337234', '65', '庄明儒', '', '', '2013-03-15 16:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173031', '174', '南京仁康神经内科研究院', '20130314', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '8', '5', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363337260', '65', '庄明儒', '', '', '2013-03-15 16:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173032', '174', '南京仁康神经内科研究院', '20130314', '林立果', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '3', '0', '3', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363337339', '65', '庄明儒', '', '', '2013-03-15 16:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173033', '174', '南京仁康神经内科研究院', '20130314', '张悦', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '3', '3', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1363337356', '65', '庄明儒', '', '', '2013-03-15 16:49 庄明儒 添加记录\r\n2013-03-15 16:49 庄明儒 修改: orders:0=>1, order_other:0=>1, come:0=>1, come_other:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('173034', '174', '南京仁康神经内科研究院', '20130314', '韩倩', '0', '0', '0', '0', '0', '0', '14', '2', '12', '0', '10', '9', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1363337403', '65', '庄明儒', '', '', '2013-03-15 16:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173035', '174', '南京仁康神经内科研究院', '20130315', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '11', '7', '0', '13', '10', '3', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1363414703', '65', '庄明儒', '', '', '2013-03-16 14:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173036', '174', '南京仁康神经内科研究院', '20130315', '李颖', '0', '0', '0', '0', '0', '0', '15', '7', '8', '0', '7', '4', '3', '1', '1', '1', '0', '0', '0', '0', '0', '0', '', '1363414776', '65', '庄明儒', '', '', '2013-03-16 14:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173037', '174', '南京仁康神经内科研究院', '20130315', '陈丹', '0', '0', '0', '0', '0', '0', '10', '6', '4', '0', '9', '5', '4', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1363414802', '65', '庄明儒', '', '', '2013-03-16 14:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173038', '174', '南京仁康神经内科研究院', '20130315', '张可静', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '1', '0', '1', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1363414831', '65', '庄明儒', '', '', '2013-03-16 14:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173039', '174', '南京仁康神经内科研究院', '20130315', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '7', '4', '3', '1', '1', '0', '2', '1', '1', '0', '0', '0', '', '1363414853', '65', '庄明儒', '', '', '2013-03-16 14:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173040', '174', '南京仁康神经内科研究院', '20130315', '林立果', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '5', '4', '1', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363414874', '65', '庄明儒', '', '', '2013-03-16 14:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173041', '174', '南京仁康神经内科研究院', '20130315', '韩倩', '0', '0', '0', '0', '0', '0', '12', '5', '7', '0', '9', '4', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363414899', '65', '庄明儒', '', '', '2013-03-16 14:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173042', '182', '安徽省当代中西医神经内科研究院', '20130315', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '8', '9', '0', '14', '6', '8', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1363423516', '65', '庄明儒', '', '', '2013-03-16 16:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173043', '182', '安徽省当代中西医神经内科研究院', '20130315', '李颖', '0', '0', '0', '0', '0', '0', '16', '4', '12', '0', '10', '2', '8', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1363423536', '65', '庄明儒', '', '', '2013-03-16 16:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173044', '182', '安徽省当代中西医神经内科研究院', '20130315', '陈丹咨询', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '6', '4', '2', '4', '2', '3', '0', '0', '0', '0', '0', '0', '', '1363423748', '65', '庄明儒', '', '', '2013-03-16 16:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173045', '182', '安徽省当代中西医神经内科研究院', '20130315', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363423801', '65', '庄明儒', '', '', '2013-03-16 16:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173046', '182', '安徽省当代中西医神经内科研究院', '20130315', '陈德豪', '0', '0', '0', '0', '0', '0', '7', '0', '7', '0', '5', '0', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1363423819', '65', '庄明儒', '', '', '2013-03-16 16:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173047', '182', '安徽省当代中西医神经内科研究院', '20130315', '林立果', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363423835', '65', '庄明儒', '', '', '2013-03-16 16:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173048', '182', '安徽省当代中西医神经内科研究院', '20130315', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '', '1363423847', '65', '庄明儒', '', '', '2013-03-16 16:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173049', '182', '安徽省当代中西医神经内科研究院', '20130315', '韩倩', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '6', '4', '2', '3', '1', '2', '0', '0', '0', '0', '0', '0', '', '1363423871', '65', '庄明儒', '', '', '2013-03-16 16:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173050', '182', '安徽省当代中西医神经内科研究院', '20130315', '蔡志武', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363423889', '65', '庄明儒', '', '', '2013-03-16 16:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173051', '182', '安徽省当代中西医神经内科研究院', '20130316', '陈若蕊', '0', '0', '0', '0', '0', '0', '16', '1', '15', '0', '11', '3', '8', '3', '2', '2', '1', '1', '0', '0', '0', '0', '', '1363772033', '65', '庄明儒', '', '', '2013-03-20 17:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173052', '182', '安徽省当代中西医神经内科研究院', '20130316', '李颖', '0', '0', '0', '0', '0', '0', '15', '4', '11', '0', '11', '4', '7', '1', '1', '1', '3', '1', '2', '2', '1', '1', '', '1363772060', '65', '庄明儒', '', '', '2013-03-20 17:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173053', '182', '安徽省当代中西医神经内科研究院', '20130316', '陈丹咨询', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '4', '0', '4', '1', '0', '1', '4', '3', '1', '1', '1', '0', '', '1363772094', '65', '庄明儒', '', '', '2013-03-20 17:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173054', '182', '安徽省当代中西医神经内科研究院', '20130316', '张可静', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363772114', '65', '庄明儒', '', '', '2013-03-20 17:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173055', '182', '安徽省当代中西医神经内科研究院', '20130316', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '3', '1', '2', '1', '0', '1', '2', '1', '1', '1', '0', '1', '', '1363772153', '65', '庄明儒', '', '', '2013-03-20 17:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173056', '182', '安徽省当代中西医神经内科研究院', '20130316', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1363772170', '65', '庄明儒', '', '', '2013-03-20 17:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173057', '182', '安徽省当代中西医神经内科研究院', '20130316', '张悦', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '10', '4', '6', '1', '0', '1', '1', '0', '1', '0', '0', '0', '', '1363772194', '65', '庄明儒', '', '', '2013-03-20 17:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173058', '182', '安徽省当代中西医神经内科研究院', '20130316', '蔡志武', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363772235', '65', '庄明儒', '', '', '2013-03-20 17:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173059', '182', '安徽省当代中西医神经内科研究院', '20130317', '陈若蕊', '0', '0', '0', '0', '0', '0', '17', '14', '3', '0', '9', '2', '7', '1', '1', '0', '3', '2', '2', '2', '1', '1', '', '1363943589', '65', '庄明儒', '', '', '2013-03-22 17:13 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173060', '182', '安徽省当代中西医神经内科研究院', '20130317', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1363943660', '65', '庄明儒', '', '', '2013-03-22 17:14 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173061', '182', '安徽省当代中西医神经内科研究院', '20130317', '陈丹咨询', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '7', '3', '4', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1363943719', '65', '庄明儒', '', '', '2013-03-22 17:15 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173062', '182', '安徽省当代中西医神经内科研究院', '20130317', '张可静', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '5', '2', '3', '1', '1', '0', '1', '1', '0', '1', '0', '1', '', '1363943745', '65', '庄明儒', '', '', '2013-03-22 17:15 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173063', '182', '安徽省当代中西医神经内科研究院', '20130317', '陈德豪', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '2', '0', '2', '0', '0', '0', '', '1363943767', '65', '庄明儒', '', '', '2013-03-22 17:16 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173064', '182', '安徽省当代中西医神经内科研究院', '20130317', '林立果', '0', '0', '0', '0', '0', '0', '8', '2', '6', '0', '4', '0', '4', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1363943835', '65', '庄明儒', '', '', '2013-03-22 17:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173065', '182', '安徽省当代中西医神经内科研究院', '20130317', '张悦', '0', '0', '0', '0', '0', '0', '18', '6', '12', '0', '14', '5', '9', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363943861', '65', '庄明儒', '', '', '2013-03-22 17:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173066', '182', '安徽省当代中西医神经内科研究院', '20130317', '韩倩', '0', '0', '0', '0', '0', '0', '12', '2', '10', '0', '9', '0', '9', '2', '1', '1', '1', '1', '0', '0', '0', '0', '', '1363943944', '65', '庄明儒', '', '', '2013-03-22 17:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173067', '182', '安徽省当代中西医神经内科研究院', '20130318', '陈若蕊', '0', '0', '0', '0', '0', '0', '10', '2', '8', '0', '6', '1', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363943966', '65', '庄明儒', '', '', '2013-03-22 17:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173068', '182', '安徽省当代中西医神经内科研究院', '20130318', '李颖', '0', '0', '0', '0', '0', '0', '17', '4', '13', '0', '11', '3', '8', '2', '1', '1', '1', '1', '0', '0', '0', '0', '', '1363943991', '65', '庄明儒', '', '', '2013-03-22 17:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173069', '182', '安徽省当代中西医神经内科研究院', '20130318', '陈丹咨询', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '2', '1', '1', '1', '0', '1', '2', '1', '1', '0', '0', '0', '', '1363944018', '65', '庄明儒', '', '', '2013-03-22 17:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173070', '182', '安徽省当代中西医神经内科研究院', '20130318', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1363944065', '65', '庄明儒', '', '', '2013-03-22 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173071', '182', '安徽省当代中西医神经内科研究院', '20130318', '陈德豪', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '2', '0', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1363944088', '65', '庄明儒', '', '', '2013-03-22 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173072', '182', '安徽省当代中西医神经内科研究院', '20130318', '林立果', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '4', '3', '1', '0', '0', '0', '2', '1', '1', '1', '1', '0', '', '1363944107', '65', '庄明儒', '', '', '2013-03-22 17:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173073', '182', '安徽省当代中西医神经内科研究院', '20130318', '张悦', '0', '0', '0', '0', '0', '0', '12', '5', '7', '0', '7', '4', '3', '3', '0', '3', '0', '0', '0', '0', '0', '0', '', '1363944183', '65', '庄明儒', '', '', '2013-03-22 17:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173074', '182', '安徽省当代中西医神经内科研究院', '20130318', '韩倩', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '6', '2', '4', '2', '2', '0', '4', '2', '2', '3', '2', '1', '', '1363944213', '65', '庄明儒', '', '', '2013-03-22 17:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173075', '182', '安徽省当代中西医神经内科研究院', '20130318', '蔡志武', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1363944234', '65', '庄明儒', '', '', '2013-03-22 17:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173076', '182', '安徽省当代中西医神经内科研究院', '20130319', '陈若蕊', '0', '0', '0', '0', '0', '0', '15', '3', '12', '0', '11', '2', '9', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363944299', '65', '庄明儒', '', '', '2013-03-22 17:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173077', '182', '安徽省当代中西医神经内科研究院', '20130319', '李颖', '0', '0', '0', '0', '0', '0', '16', '3', '13', '0', '9', '1', '8', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363944321', '65', '庄明儒', '', '', '2013-03-22 17:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173078', '182', '安徽省当代中西医神经内科研究院', '20130319', '陈丹咨询', '0', '0', '0', '0', '0', '0', '6', '0', '6', '0', '4', '0', '4', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1363944377', '65', '庄明儒', '', '', '2013-03-22 17:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173079', '182', '安徽省当代中西医神经内科研究院', '20130319', '张可静', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1363944410', '65', '庄明儒', '', '', '2013-03-22 17:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173080', '182', '安徽省当代中西医神经内科研究院', '20130319', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363944433', '65', '庄明儒', '', '', '2013-03-22 17:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173081', '182', '安徽省当代中西医神经内科研究院', '20130319', '林立果', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363944448', '65', '庄明儒', '', '', '2013-03-22 17:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173082', '182', '安徽省当代中西医神经内科研究院', '20130319', '张悦', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '5', '0', '5', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363944478', '65', '庄明儒', '', '', '2013-03-22 17:27 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173083', '182', '安徽省当代中西医神经内科研究院', '20130319', '韩倩', '0', '0', '0', '0', '0', '0', '6', '0', '6', '0', '3', '0', '3', '0', '0', '0', '2', '0', '2', '1', '0', '1', '', '1363944505', '65', '庄明儒', '', '', '2013-03-22 17:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173084', '182', '安徽省当代中西医神经内科研究院', '20130320', '陈若蕊', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '0', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1363944530', '65', '庄明儒', '', '', '2013-03-22 17:28 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173085', '182', '安徽省当代中西医神经内科研究院', '20130320', '李颖', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '6', '2', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363944547', '65', '庄明儒', '', '', '2013-03-22 17:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173086', '182', '安徽省当代中西医神经内科研究院', '20130320', '张可静', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363944587', '65', '庄明儒', '', '', '2013-03-22 17:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173087', '182', '安徽省当代中西医神经内科研究院', '20130320', '陈德豪', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '7', '3', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363944609', '65', '庄明儒', '', '', '2013-03-22 17:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173088', '182', '安徽省当代中西医神经内科研究院', '20130320', '林立果', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '4', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363944625', '65', '庄明儒', '', '', '2013-03-22 17:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173089', '182', '安徽省当代中西医神经内科研究院', '20130320', '张悦', '0', '0', '0', '0', '0', '0', '15', '3', '12', '0', '9', '0', '9', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363944641', '65', '庄明儒', '', '', '2013-03-22 17:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173090', '182', '安徽省当代中西医神经内科研究院', '20130320', '韩倩', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '5', '2', '3', '2', '1', '1', '1', '0', '1', '1', '0', '1', '', '1363944669', '65', '庄明儒', '', '', '2013-03-22 17:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173091', '182', '安徽省当代中西医神经内科研究院', '20130320', '蔡志武', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363944683', '65', '庄明儒', '', '', '2013-03-22 17:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173092', '182', '安徽省当代中西医神经内科研究院', '20130321', '陈若蕊', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '1', '0', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1363944709', '65', '庄明儒', '', '', '2013-03-22 17:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173093', '182', '安徽省当代中西医神经内科研究院', '20130321', '李颖', '0', '0', '0', '0', '0', '0', '18', '3', '15', '0', '11', '3', '8', '4', '2', '2', '0', '0', '0', '0', '0', '0', '', '1363944731', '65', '庄明儒', '', '', '2013-03-22 17:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173094', '182', '安徽省当代中西医神经内科研究院', '20130321', '陈丹咨询', '0', '0', '0', '0', '0', '0', '15', '6', '9', '0', '11', '4', '7', '2', '1', '1', '2', '0', '2', '2', '0', '2', '', '1363944754', '65', '庄明儒', '', '', '2013-03-22 17:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173095', '182', '安徽省当代中西医神经内科研究院', '20130321', '张可静', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363944765', '65', '庄明儒', '', '', '2013-03-22 17:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173096', '182', '安徽省当代中西医神经内科研究院', '20130321', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '8', '4', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1363944788', '65', '庄明儒', '', '', '2013-03-22 17:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173097', '182', '安徽省当代中西医神经内科研究院', '20130321', '张悦', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '6', '1', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1363944806', '65', '庄明儒', '', '', '2013-03-22 17:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173098', '182', '安徽省当代中西医神经内科研究院', '20130321', '韩倩', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '3', '1', '2', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363944828', '65', '庄明儒', '', '', '2013-03-22 17:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173099', '174', '南京仁康神经内科研究院', '20130316', '陈若蕊', '0', '0', '0', '0', '0', '0', '6', '6', '0', '0', '4', '4', '0', '2', '1', '1', '2', '2', '1', '1', '0', '1', '', '1363945885', '65', '庄明儒', '', '', '2013-03-22 17:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173100', '174', '南京仁康神经内科研究院', '20130316', '李颖', '0', '0', '0', '0', '0', '0', '17', '5', '12', '0', '7', '1', '6', '1', '1', '0', '5', '4', '1', '2', '2', '0', '', '1363945915', '65', '庄明儒', '', '', '2013-03-22 17:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173101', '174', '南京仁康神经内科研究院', '20130316', '陈丹', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '4', '3', '1', '4', '3', '1', '2', '1', '1', '1', '0', '1', '', '1363945952', '65', '庄明儒', '', '', '2013-03-22 17:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173102', '174', '南京仁康神经内科研究院', '20130316', '张可静', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '7', '3', '4', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1363945977', '65', '庄明儒', '', '', '2013-03-22 17:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173103', '174', '南京仁康神经内科研究院', '20130316', '陈德豪', '0', '0', '0', '0', '0', '0', '4', '4', '0', '0', '3', '3', '0', '1', '1', '0', '1', '0', '1', '1', '0', '1', '', '1363946004', '65', '庄明儒', '', '', '2013-03-22 17:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173104', '174', '南京仁康神经内科研究院', '20130316', '张悦', '0', '0', '0', '0', '0', '0', '7', '3', '4', '0', '5', '2', '3', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1363946034', '65', '庄明儒', '', '', '2013-03-22 17:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173105', '174', '南京仁康神经内科研究院', '20130316', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363946048', '65', '庄明儒', '', '', '2013-03-22 17:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173106', '174', '南京仁康神经内科研究院', '20130317', '陈若蕊', '0', '0', '0', '0', '0', '0', '14', '9', '5', '0', '7', '5', '2', '2', '1', '1', '3', '3', '0', '2', '1', '1', '', '1363946083', '65', '庄明儒', '', '', '2013-03-22 17:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173107', '174', '南京仁康神经内科研究院', '20130317', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '4', '3', '1', '1', '0', '1', '', '1363946107', '65', '庄明儒', '', '', '2013-03-22 17:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173108', '174', '南京仁康神经内科研究院', '20130317', '陈丹', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '6', '2', '4', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1363946147', '65', '庄明儒', '', '', '2013-03-22 17:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173109', '174', '南京仁康神经内科研究院', '20130317', '张可静', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '2', '0', '2', '2', '1', '1', '1', '1', '0', '1', '1', '0', '', '1363946179', '65', '庄明儒', '', '', '2013-03-22 17:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173110', '174', '南京仁康神经内科研究院', '20130317', '陈德豪', '0', '0', '0', '0', '0', '0', '9', '4', '5', '0', '7', '3', '4', '1', '0', '1', '2', '2', '0', '0', '0', '0', '', '1363946198', '65', '庄明儒', '', '', '2013-03-22 17:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173111', '174', '南京仁康神经内科研究院', '20130317', '林立果', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363946261', '65', '庄明儒', '', '', '2013-03-22 17:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173112', '174', '南京仁康神经内科研究院', '20130317', '张悦', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363946303', '65', '庄明儒', '', '', '2013-03-22 17:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173113', '174', '南京仁康神经内科研究院', '20130317', '韩倩', '0', '0', '0', '0', '0', '0', '16', '6', '10', '0', '7', '4', '3', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1363948184', '65', '庄明儒', '', '', '2013-03-22 18:29 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173114', '174', '南京仁康神经内科研究院', '20130318', '陈若蕊', '0', '0', '0', '0', '0', '0', '20', '11', '9', '0', '15', '11', '4', '2', '2', '0', '3', '2', '1', '1', '0', '1', '', '1363948221', '65', '庄明儒', '', '', '2013-03-22 18:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173115', '174', '南京仁康神经内科研究院', '20130318', '李颖', '0', '0', '0', '0', '0', '0', '18', '13', '5', '0', '15', '13', '2', '3', '0', '3', '2', '1', '1', '1', '1', '0', '', '1363948254', '65', '庄明儒', '', '', '2013-03-22 18:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173116', '174', '南京仁康神经内科研究院', '20130318', '陈丹', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '5', '2', '3', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1363948278', '65', '庄明儒', '', '', '2013-03-22 18:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173117', '174', '南京仁康神经内科研究院', '20130318', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1363948299', '65', '庄明儒', '', '', '2013-03-22 18:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173118', '174', '南京仁康神经内科研究院', '20130318', '陈德豪', '0', '0', '0', '0', '0', '0', '21', '10', '11', '0', '13', '5', '8', '2', '2', '0', '2', '1', '1', '1', '0', '1', '', '1363948853', '65', '庄明儒', '', '', '2013-03-22 18:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173119', '174', '南京仁康神经内科研究院', '20130318', '林立果', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '2', '2', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1363948877', '65', '庄明儒', '', '', '2013-03-22 18:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173120', '174', '南京仁康神经内科研究院', '20130318', '张悦', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '2', '2', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363948900', '65', '庄明儒', '', '', '2013-03-22 18:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173121', '174', '南京仁康神经内科研究院', '20130318', '韩倩', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '5', '1', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363948919', '65', '庄明儒', '', '', '2013-03-22 18:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173122', '174', '南京仁康神经内科研究院', '20130319', '陈若蕊', '0', '0', '0', '0', '0', '0', '25', '12', '13', '0', '12', '5', '7', '0', '0', '0', '2', '1', '1', '2', '1', '1', '', '1363948948', '65', '庄明儒', '', '', '2013-03-22 18:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173123', '174', '南京仁康神经内科研究院', '20130319', '李颖', '0', '0', '0', '0', '0', '0', '4', '3', '1', '0', '4', '3', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1363948974', '65', '庄明儒', '', '', '2013-03-22 18:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173124', '174', '南京仁康神经内科研究院', '20130319', '陈丹', '0', '0', '0', '0', '0', '0', '14', '5', '9', '0', '9', '4', '5', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1363949002', '65', '庄明儒', '', '', '2013-03-22 18:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173125', '174', '南京仁康神经内科研究院', '20130319', '张可静', '0', '0', '0', '0', '0', '0', '16', '8', '8', '0', '8', '5', '3', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1363949025', '65', '庄明儒', '', '', '2013-03-22 18:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173126', '174', '南京仁康神经内科研究院', '20130319', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '6', '0', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363949052', '65', '庄明儒', '', '', '2013-03-22 18:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173127', '174', '南京仁康神经内科研究院', '20130319', '林立果', '0', '0', '0', '0', '0', '0', '13', '6', '7', '0', '9', '3', '6', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1363949076', '65', '庄明儒', '', '', '2013-03-22 18:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173128', '174', '南京仁康神经内科研究院', '20130319', '张悦', '0', '0', '0', '0', '0', '0', '13', '4', '9', '0', '10', '8', '2', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1363949104', '65', '庄明儒', '', '', '2013-03-22 18:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173129', '174', '南京仁康神经内科研究院', '20130319', '韩倩', '0', '0', '0', '0', '0', '0', '10', '4', '6', '0', '5', '3', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1363949130', '65', '庄明儒', '', '', '2013-03-22 18:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173130', '174', '南京仁康神经内科研究院', '20130320', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '7', '2', '5', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363949156', '65', '庄明儒', '', '', '2013-03-22 18:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173131', '174', '南京仁康神经内科研究院', '20130320', '李颖', '0', '0', '0', '0', '0', '0', '9', '3', '6', '0', '5', '2', '3', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1363949186', '65', '庄明儒', '', '', '2013-03-22 18:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173132', '174', '南京仁康神经内科研究院', '20130320', '张可静', '0', '0', '0', '0', '0', '0', '18', '8', '10', '0', '10', '6', '4', '1', '1', '0', '2', '1', '1', '1', '1', '0', '', '1363949220', '65', '庄明儒', '', '', '2013-03-22 18:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173133', '174', '南京仁康神经内科研究院', '20130320', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '5', '4', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363949240', '65', '庄明儒', '', '', '2013-03-22 18:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173134', '174', '南京仁康神经内科研究院', '20130320', '林立果', '0', '0', '0', '0', '0', '0', '10', '2', '8', '0', '6', '1', '5', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1363949262', '65', '庄明儒', '', '', '2013-03-22 18:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173135', '174', '南京仁康神经内科研究院', '20130320', '张悦', '0', '0', '0', '0', '0', '0', '22', '5', '17', '0', '14', '4', '10', '1', '1', '0', '2', '1', '1', '1', '1', '0', '', '1363949287', '65', '庄明儒', '', '', '2013-03-22 18:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173136', '174', '南京仁康神经内科研究院', '20130320', '韩倩', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '9', '3', '6', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1363949337', '65', '庄明儒', '', '', '2013-03-22 18:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173137', '174', '南京仁康神经内科研究院', '20130321', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '9', '5', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363949361', '65', '庄明儒', '', '', '2013-03-22 18:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173138', '174', '南京仁康神经内科研究院', '20130321', '李颖', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '2', '0', '2', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1363949587', '65', '庄明儒', '', '', '2013-03-22 18:53 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173139', '174', '南京仁康神经内科研究院', '20130321', '陈丹', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '7', '2', '5', '1', '0', '1', '2', '0', '2', '0', '0', '0', '', '1363949655', '65', '庄明儒', '', '', '2013-03-22 18:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173140', '174', '南京仁康神经内科研究院', '20130321', '张可静', '0', '0', '0', '0', '0', '0', '12', '10', '2', '0', '11', '9', '2', '3', '3', '0', '0', '0', '0', '0', '0', '0', '', '1363949721', '65', '庄明儒', '', '', '2013-03-22 18:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173141', '174', '南京仁康神经内科研究院', '20130321', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '3', '1', '2', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1363949753', '65', '庄明儒', '', '', '2013-03-22 18:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173142', '174', '南京仁康神经内科研究院', '20130321', '林立果', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1363949772', '65', '庄明儒', '', '', '2013-03-22 18:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173143', '174', '南京仁康神经内科研究院', '20130321', '张悦', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '6', '4', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1363949803', '65', '庄明儒', '', '', '2013-03-22 18:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173144', '174', '南京仁康神经内科研究院', '20130321', '韩倩', '0', '0', '0', '0', '0', '0', '5', '4', '1', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1363949818', '65', '庄明儒', '', '', '2013-03-22 18:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173145', '174', '南京仁康神经内科研究院', '20130322', '陈若蕊', '0', '0', '0', '0', '0', '0', '15', '9', '6', '0', '9', '5', '4', '3', '2', '1', '0', '0', '0', '0', '0', '0', '', '1364037422', '65', '庄明儒', '', '', '2013-03-23 19:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173146', '174', '南京仁康神经内科研究院', '20130322', '李颖', '0', '0', '0', '0', '0', '0', '6', '5', '1', '0', '3', '3', '0', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1364037447', '65', '庄明儒', '', '', '2013-03-23 19:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173147', '174', '南京仁康神经内科研究院', '20130322', '陈丹', '0', '0', '0', '0', '0', '0', '10', '6', '4', '0', '6', '5', '1', '0', '0', '0', '2', '1', '1', '1', '0', '1', '', '1364037490', '65', '庄明儒', '', '', '2013-03-23 19:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173148', '174', '南京仁康神经内科研究院', '20130322', '张可静', '0', '0', '0', '0', '0', '0', '13', '5', '8', '0', '6', '2', '4', '3', '0', '3', '2', '1', '1', '1', '1', '0', '', '1364037520', '65', '庄明儒', '', '', '2013-03-23 19:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173149', '174', '南京仁康神经内科研究院', '20130322', '林立果', '0', '0', '0', '0', '0', '0', '9', '8', '1', '0', '5', '5', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364037569', '65', '庄明儒', '', '', '2013-03-23 19:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173150', '174', '南京仁康神经内科研究院', '20130322', '张悦', '0', '0', '0', '0', '0', '0', '10', '2', '8', '0', '5', '1', '4', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1364037589', '65', '庄明儒', '', '', '2013-03-23 19:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173151', '174', '南京仁康神经内科研究院', '20130322', '韩倩', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '4', '2', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364037608', '65', '庄明儒', '', '', '2013-03-23 19:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173152', '182', '安徽省当代中西医神经内科研究院', '20130322', '陈若蕊', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '2', '2', '3', '1', '2', '1', '0', '1', '1', '0', '1', '', '1364039119', '65', '庄明儒', '', '', '2013-03-23 19:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173153', '182', '安徽省当代中西医神经内科研究院', '20130322', '李颖', '0', '0', '0', '0', '0', '0', '13', '2', '11', '0', '10', '2', '8', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1364039144', '65', '庄明儒', '', '', '2013-03-23 19:45 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173154', '182', '安徽省当代中西医神经内科研究院', '20130322', '陈丹咨询', '0', '0', '0', '0', '0', '0', '19', '8', '11', '0', '13', '6', '7', '2', '0', '2', '1', '1', '1', '1', '1', '0', '', '1364039178', '65', '庄明儒', '', '', '2013-03-23 19:46 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173155', '182', '安徽省当代中西医神经内科研究院', '20130322', '张可静', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364039225', '65', '庄明儒', '', '', '2013-03-23 19:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173156', '182', '安徽省当代中西医神经内科研究院', '20130322', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '1', '1', '0', '1', '', '1364039261', '65', '庄明儒', '', '', '2013-03-23 19:47 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173157', '182', '安徽省当代中西医神经内科研究院', '20130322', '林立果', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '9', '3', '6', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1364039286', '65', '庄明儒', '', '', '2013-03-23 19:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173158', '182', '安徽省当代中西医神经内科研究院', '20130322', '张悦', '0', '0', '0', '0', '0', '0', '8', '0', '8', '0', '6', '0', '6', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364039325', '65', '庄明儒', '', '', '2013-03-23 19:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173159', '182', '安徽省当代中西医神经内科研究院', '20130322', '韩倩', '0', '0', '0', '0', '0', '0', '13', '3', '10', '0', '8', '3', '5', '2', '1', '1', '1', '0', '1', '0', '0', '0', '', '1364039385', '65', '庄明儒', '', '', '2013-03-23 19:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173160', '174', '南京仁康神经内科研究院', '20130323', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '5', '6', '0', '7', '4', '3', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1364296661', '65', '庄明儒', '', '', '2013-03-26 19:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173161', '174', '南京仁康神经内科研究院', '20130323', '李颖', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '2', '2', '3', '3', '0', '2', '2', '0', '2', '2', '0', '', '1364296688', '65', '庄明儒', '', '', '2013-03-26 19:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173162', '174', '南京仁康神经内科研究院', '20130323', '陈丹', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '4', '2', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1364296717', '65', '庄明儒', '', '', '2013-03-26 19:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173163', '174', '南京仁康神经内科研究院', '20130323', '张可静', '0', '0', '0', '0', '0', '0', '11', '5', '6', '0', '7', '5', '2', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1364296741', '65', '庄明儒', '', '', '2013-03-26 19:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173164', '174', '南京仁康神经内科研究院', '20130323', '陈德豪', '0', '0', '0', '0', '0', '0', '7', '4', '3', '0', '5', '4', '1', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1364296762', '65', '庄明儒', '', '', '2013-03-26 19:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173165', '174', '南京仁康神经内科研究院', '20130323', '林立果', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364296778', '65', '庄明儒', '', '', '2013-03-26 19:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173166', '174', '南京仁康神经内科研究院', '20130323', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '1', '1', '1', '1', '', '1364296799', '65', '庄明儒', '', '', '2013-03-26 19:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173167', '174', '南京仁康神经内科研究院', '20130324', '陈若蕊', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '0', '0', '', '1364296821', '65', '庄明儒', '', '', '2013-03-26 19:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173168', '174', '南京仁康神经内科研究院', '20130324', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1364296839', '65', '庄明儒', '', '', '2013-03-26 19:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173169', '174', '南京仁康神经内科研究院', '20130324', '陈丹', '0', '0', '0', '0', '0', '0', '11', '9', '2', '0', '9', '7', '2', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1364296868', '65', '庄明儒', '', '', '2013-03-26 19:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173170', '174', '南京仁康神经内科研究院', '20130324', '张可静', '0', '0', '0', '0', '0', '0', '17', '13', '4', '0', '8', '8', '0', '1', '1', '0', '2', '0', '2', '0', '0', '0', '', '1364296891', '65', '庄明儒', '', '', '2013-03-26 19:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173171', '174', '南京仁康神经内科研究院', '20130324', '陈德豪', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '8', '5', '3', '3', '2', '1', '1', '1', '0', '1', '1', '0', '', '1364296912', '65', '庄明儒', '', '', '2013-03-26 19:21 庄明儒 添加记录\r\n2013-03-26 19:22 庄明儒 修改: orders:0=>1, order_local:0=>1, come:0=>1, come_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('173172', '174', '南京仁康神经内科研究院', '20130324', '林立果', '0', '0', '0', '0', '0', '0', '9', '6', '3', '0', '6', '4', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1364296948', '65', '庄明儒', '', '', '2013-03-26 19:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173173', '174', '南京仁康神经内科研究院', '20130324', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '2', '2', '0', '0', '0', '0', '', '1364296968', '65', '庄明儒', '', '', '2013-03-26 19:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173174', '174', '南京仁康神经内科研究院', '20130324', '韩倩', '0', '0', '0', '0', '0', '0', '11', '5', '6', '0', '7', '3', '4', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1364296994', '65', '庄明儒', '', '', '2013-03-26 19:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173175', '174', '南京仁康神经内科研究院', '20130325', '李颖', '0', '0', '0', '0', '0', '0', '6', '4', '2', '0', '5', '4', '1', '0', '0', '0', '2', '1', '1', '1', '1', '0', '', '1364297028', '65', '庄明儒', '', '', '2013-03-26 19:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173176', '174', '南京仁康神经内科研究院', '20130325', '陈丹', '0', '0', '0', '0', '0', '0', '11', '8', '3', '0', '5', '3', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364297051', '65', '庄明儒', '', '', '2013-03-26 19:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173177', '174', '南京仁康神经内科研究院', '20130325', '张可静', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '7', '4', '3', '1', '0', '1', '1', '1', '0', '0', '0', '0', '', '1364297085', '65', '庄明儒', '', '', '2013-03-26 19:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173178', '174', '南京仁康神经内科研究院', '20130325', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1364297101', '65', '庄明儒', '', '', '2013-03-26 19:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173179', '174', '南京仁康神经内科研究院', '20130325', '林立果', '0', '0', '0', '0', '0', '0', '10', '7', '3', '0', '6', '5', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364297124', '65', '庄明儒', '', '', '2013-03-26 19:25 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173180', '174', '南京仁康神经内科研究院', '20130325', '张悦', '0', '0', '0', '0', '0', '0', '11', '7', '4', '0', '9', '5', '4', '3', '1', '2', '1', '0', '1', '1', '0', '1', '', '1364297160', '65', '庄明儒', '', '', '2013-03-26 19:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173181', '174', '南京仁康神经内科研究院', '20130325', '韩倩', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '6', '1', '5', '2', '2', '0', '1', '1', '0', '1', '1', '0', '', '1364297187', '65', '庄明儒', '', '', '2013-03-26 19:26 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173182', '182', '安徽省当代中西医神经内科研究院', '20130324', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '7', '2', '5', '0', '0', '0', '3', '1', '2', '1', '0', '1', '', '1364304649', '65', '庄明儒', '', '', '2013-03-26 21:30 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173183', '182', '安徽省当代中西医神经内科研究院', '20130323', '李颖', '0', '0', '0', '0', '0', '0', '16', '2', '14', '0', '14', '2', '12', '4', '2', '2', '3', '1', '2', '1', '1', '1', '', '1364304687', '65', '庄明儒', '', '', '2013-03-26 21:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173184', '182', '安徽省当代中西医神经内科研究院', '20130323', '陈丹咨询', '0', '0', '0', '0', '0', '0', '15', '3', '12', '0', '13', '3', '10', '4', '1', '3', '1', '1', '0', '0', '0', '0', '', '1364304713', '65', '庄明儒', '', '', '2013-03-26 21:31 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173185', '182', '安徽省当代中西医神经内科研究院', '20130323', '张可静', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '1', '0', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364304734', '65', '庄明儒', '', '', '2013-03-26 21:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173186', '182', '安徽省当代中西医神经内科研究院', '20130323', '陈德豪', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '5', '0', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364304754', '65', '庄明儒', '', '', '2013-03-26 21:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173187', '182', '安徽省当代中西医神经内科研究院', '20130323', '林立果', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '6', '2', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364304771', '65', '庄明儒', '', '', '2013-03-26 21:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173188', '182', '安徽省当代中西医神经内科研究院', '20130323', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '2', '1', '0', '1', '', '1364304788', '65', '庄明儒', '', '', '2013-03-26 21:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173189', '182', '安徽省当代中西医神经内科研究院', '20130323', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '1', '0', '1', '', '1364304806', '65', '庄明儒', '', '', '2013-03-26 21:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173190', '174', '南京仁康神经内科研究院', '20130326', '陈若蕊', '0', '0', '0', '0', '0', '0', '12', '6', '6', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364368803', '65', '庄明儒', '', '', '2013-03-27 15:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173191', '174', '南京仁康神经内科研究院', '20130326', '李颖', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1364368818', '65', '庄明儒', '', '', '2013-03-27 15:20 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173192', '174', '南京仁康神经内科研究院', '20130326', '陈丹', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '5', '1', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364368889', '65', '庄明儒', '', '', '2013-03-27 15:21 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173193', '174', '南京仁康神经内科研究院', '20130326', '张可静', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '7', '4', '3', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1364368922', '65', '庄明儒', '', '', '2013-03-27 15:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173194', '174', '南京仁康神经内科研究院', '20130326', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1364368940', '65', '庄明儒', '', '', '2013-03-27 15:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173195', '174', '南京仁康神经内科研究院', '20130326', '林立果', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '2', '1', '1', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1364368965', '65', '庄明儒', '', '', '2013-03-27 15:22 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173196', '174', '南京仁康神经内科研究院', '20130326', '张悦', '0', '0', '0', '0', '0', '0', '10', '7', '3', '0', '10', '7', '3', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364369033', '65', '庄明儒', '', '', '2013-03-27 15:23 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173197', '174', '南京仁康神经内科研究院', '20130326', '韩倩', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364369051', '65', '庄明儒', '', '', '2013-03-27 15:24 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173198', '182', '安徽省当代中西医神经内科研究院', '20130324', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '1', '1', '0', '', '1364370636', '65', '庄明儒', '', '', '2013-03-27 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173199', '182', '安徽省当代中西医神经内科研究院', '20130324', '陈丹咨询', '0', '0', '0', '0', '0', '0', '10', '1', '9', '0', '8', '1', '7', '1', '1', '1', '2', '0', '2', '0', '0', '0', '', '1364370667', '65', '庄明儒', '', '', '2013-03-27 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173200', '182', '安徽省当代中西医神经内科研究院', '20130324', '张可静', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '3', '2', '1', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1364370704', '65', '庄明儒', '', '', '2013-03-27 15:51 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173201', '182', '安徽省当代中西医神经内科研究院', '20130324', '陈德豪', '0', '0', '0', '0', '0', '0', '11', '2', '9', '0', '8', '2', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364370723', '65', '庄明儒', '', '', '2013-03-27 15:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173202', '182', '安徽省当代中西医神经内科研究院', '20130324', '林立果', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '5', '1', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364370739', '65', '庄明儒', '', '', '2013-03-27 15:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173203', '182', '安徽省当代中西医神经内科研究院', '20130324', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364370753', '65', '庄明儒', '', '', '2013-03-27 15:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173204', '182', '安徽省当代中西医神经内科研究院', '20130324', '韩倩', '0', '0', '0', '0', '0', '0', '13', '5', '8', '0', '10', '3', '7', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1364370775', '65', '庄明儒', '', '', '2013-03-27 15:52 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173205', '182', '安徽省当代中西医神经内科研究院', '20130325', '李颖', '0', '0', '0', '0', '0', '0', '10', '1', '9', '0', '8', '1', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364370874', '65', '庄明儒', '', '', '2013-03-27 15:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173206', '182', '安徽省当代中西医神经内科研究院', '20130325', '陈丹咨询', '0', '0', '0', '0', '0', '0', '15', '2', '13', '0', '9', '1', '8', '2', '0', '2', '3', '1', '2', '2', '2', '0', '', '1364370906', '65', '庄明儒', '', '', '2013-03-27 15:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173207', '182', '安徽省当代中西医神经内科研究院', '20130326', '张可静', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364370921', '65', '庄明儒', '', '', '2013-03-27 15:55 庄明儒 添加记录\r\n2013-03-27 15:58 庄明儒 修改: click:4=>2, click_other:4=>2, ok_click:1=>2, ok_click_other:1=>2 \r\n');
INSERT INTO `count_web` VALUES ('173208', '182', '安徽省当代中西医神经内科研究院', '20130325', '陈德豪', '0', '0', '0', '0', '0', '0', '12', '3', '9', '0', '8', '2', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364370946', '65', '庄明儒', '', '', '2013-03-27 15:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173209', '182', '安徽省当代中西医神经内科研究院', '20130325', '林立果', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364370963', '65', '庄明儒', '', '', '2013-03-27 15:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173210', '182', '安徽省当代中西医神经内科研究院', '20130326', '张悦', '0', '0', '0', '0', '0', '0', '6', '0', '6', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364370982', '65', '庄明儒', '', '', '2013-03-27 15:56 庄明儒 添加记录\r\n2013-03-27 16:01 庄明儒 修改: click:5=>6, click_local:2=>0, click_other:3=>6, ok_click:2=>3, ok_click_other:2=>3, orders:1=>0, order_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('173211', '182', '安徽省当代中西医神经内科研究院', '20130325', '韩倩', '0', '0', '0', '0', '0', '0', '19', '4', '15', '0', '10', '1', '9', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1364371009', '65', '庄明儒', '', '', '2013-03-27 15:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173212', '182', '安徽省当代中西医神经内科研究院', '20130326', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '0', '11', '0', '7', '0', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364371031', '65', '庄明儒', '', '', '2013-03-27 15:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173213', '182', '安徽省当代中西医神经内科研究院', '20130326', '李颖', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '4', '0', '4', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1364371052', '65', '庄明儒', '', '', '2013-03-27 15:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173214', '182', '安徽省当代中西医神经内科研究院', '20130326', '陈丹咨询', '0', '0', '0', '0', '0', '0', '17', '6', '11', '0', '12', '5', '7', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1364371072', '65', '庄明儒', '', '', '2013-03-27 15:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173215', '182', '安徽省当代中西医神经内科研究院', '20130325', '张可静', '0', '0', '0', '0', '0', '0', '4', '0', '4', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364371105', '65', '庄明儒', '', '', '2013-03-27 15:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173216', '182', '安徽省当代中西医神经内科研究院', '20130326', '林立果', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364371155', '65', '庄明儒', '', '', '2013-03-27 15:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173217', '182', '安徽省当代中西医神经内科研究院', '20130325', '张悦', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '2', '2', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364371181', '65', '庄明儒', '', '', '2013-03-27 15:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173218', '182', '安徽省当代中西医神经内科研究院', '20130326', '韩倩', '0', '0', '0', '0', '0', '0', '2', '0', '2', '0', '1', '0', '1', '0', '0', '0', '2', '0', '2', '2', '0', '2', '', '1364371299', '65', '庄明儒', '', '', '2013-03-27 16:01 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173219', '174', '南京仁康神经内科研究院', '20130327', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '12', '1', '0', '5', '5', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '', '1364456159', '65', '庄明儒', '', '', '2013-03-28 15:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173220', '174', '南京仁康神经内科研究院', '20130327', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '', '1364456172', '65', '庄明儒', '', '', '2013-03-28 15:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173221', '174', '南京仁康神经内科研究院', '20130327', '陈丹', '0', '0', '0', '0', '0', '0', '17', '16', '1', '0', '10', '10', '0', '1', '1', '0', '1', '0', '1', '1', '0', '1', '', '1364456197', '65', '庄明儒', '', '', '2013-03-28 15:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173222', '174', '南京仁康神经内科研究院', '20130327', '张可静', '0', '0', '0', '0', '0', '0', '14', '13', '1', '0', '8', '7', '1', '2', '1', '1', '1', '0', '1', '0', '0', '0', '', '1364456230', '65', '庄明儒', '', '', '2013-03-28 15:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173223', '174', '南京仁康神经内科研究院', '20130327', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '4', '3', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364456246', '65', '庄明儒', '', '', '2013-03-28 15:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173224', '174', '南京仁康神经内科研究院', '20130327', '张悦', '0', '0', '0', '0', '0', '0', '6', '3', '3', '0', '3', '2', '1', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364456267', '65', '庄明儒', '', '', '2013-03-28 15:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173225', '174', '南京仁康神经内科研究院', '20130327', '韩倩', '0', '0', '0', '0', '0', '0', '13', '7', '6', '0', '11', '6', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364456284', '65', '庄明儒', '', '', '2013-03-28 15:38 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173226', '182', '安徽省当代中西医神经内科研究院', '20130327', '陈若蕊', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '2', '0', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364458138', '65', '庄明儒', '', '', '2013-03-28 16:08 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173227', '182', '安徽省当代中西医神经内科研究院', '20130327', '李颖', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '8', '3', '5', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1364458162', '65', '庄明儒', '', '', '2013-03-28 16:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173228', '182', '安徽省当代中西医神经内科研究院', '20130327', '陈丹咨询', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '9', '4', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1364458185', '65', '庄明儒', '', '', '2013-03-28 16:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173229', '182', '安徽省当代中西医神经内科研究院', '20130327', '张可静', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364458206', '65', '庄明儒', '', '', '2013-03-28 16:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173230', '182', '安徽省当代中西医神经内科研究院', '20130327', '陈德豪', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '4', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364458226', '65', '庄明儒', '', '', '2013-03-28 16:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173231', '182', '安徽省当代中西医神经内科研究院', '20130327', '张悦', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '4', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364458253', '65', '庄明儒', '', '', '2013-03-28 16:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173232', '182', '安徽省当代中西医神经内科研究院', '20130327', '韩倩', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '9', '4', '5', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1364458281', '65', '庄明儒', '', '', '2013-03-28 16:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173233', '174', '南京仁康神经内科研究院', '20130328', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '7', '4', '0', '7', '6', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364551781', '65', '庄明儒', '', '', '2013-03-29 18:09 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173234', '174', '南京仁康神经内科研究院', '20130328', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364551800', '65', '庄明儒', '', '', '2013-03-29 18:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173235', '174', '南京仁康神经内科研究院', '20130328', '陈丹', '0', '0', '0', '0', '0', '0', '7', '5', '2', '0', '4', '3', '1', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1364551819', '65', '庄明儒', '', '', '2013-03-29 18:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173236', '174', '南京仁康神经内科研究院', '20130328', '张可静', '0', '0', '0', '0', '0', '0', '12', '4', '8', '0', '10', '4', '6', '2', '1', '1', '1', '0', '1', '0', '0', '0', '', '1364551848', '65', '庄明儒', '', '', '2013-03-29 18:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173237', '174', '南京仁康神经内科研究院', '20130328', '陈德豪', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '6', '3', '3', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364551864', '65', '庄明儒', '', '', '2013-03-29 18:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173238', '174', '南京仁康神经内科研究院', '20130328', '林立果', '0', '0', '0', '0', '0', '0', '10', '5', '5', '0', '8', '4', '4', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364551879', '65', '庄明儒', '', '', '2013-03-29 18:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173239', '174', '南京仁康神经内科研究院', '20130328', '张悦', '0', '0', '0', '0', '0', '0', '15', '8', '7', '0', '13', '8', '5', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364551899', '65', '庄明儒', '', '', '2013-03-29 18:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173240', '174', '南京仁康神经内科研究院', '20130328', '韩倩', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1364551913', '65', '庄明儒', '', '', '2013-03-29 18:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173241', '182', '安徽省当代中西医神经内科研究院', '20130328', '陈若蕊', '0', '0', '0', '0', '0', '0', '8', '3', '5', '0', '6', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364606247', '65', '庄明儒', '', '', '2013-03-30 09:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173242', '182', '安徽省当代中西医神经内科研究院', '20130328', '陈丹咨询', '0', '0', '0', '0', '0', '0', '14', '3', '11', '0', '6', '1', '5', '2', '0', '2', '0', '0', '0', '0', '0', '0', '', '1364606270', '65', '庄明儒', '', '', '2013-03-30 09:17 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173243', '182', '安徽省当代中西医神经内科研究院', '20130328', '张可静', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364606289', '65', '庄明儒', '', '', '2013-03-30 09:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173244', '182', '安徽省当代中西医神经内科研究院', '20130328', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '4', '1', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364606309', '65', '庄明儒', '', '', '2013-03-30 09:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173245', '182', '安徽省当代中西医神经内科研究院', '20130328', '林立果', '0', '0', '0', '0', '0', '0', '18', '2', '16', '0', '9', '2', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364606329', '65', '庄明儒', '', '', '2013-03-30 09:18 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173246', '182', '安徽省当代中西医神经内科研究院', '20130328', '张悦', '0', '0', '0', '0', '0', '0', '10', '2', '8', '0', '7', '1', '6', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364606346', '65', '庄明儒', '', '', '2013-03-30 09:19 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173247', '174', '南京仁康神经内科研究院', '20130329', '陈若蕊', '0', '0', '0', '0', '0', '0', '11', '6', '5', '0', '7', '4', '3', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1364629730', '65', '庄明儒', '', '', '2013-03-30 15:48 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173248', '174', '南京仁康神经内科研究院', '20130329', '李颖', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364629745', '65', '庄明儒', '', '', '2013-03-30 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173249', '174', '南京仁康神经内科研究院', '20130329', '陈丹', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '2', '2', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1364629771', '65', '庄明儒', '', '', '2013-03-30 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173250', '174', '南京仁康神经内科研究院', '20130329', '张可静', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '6', '4', '2', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364629792', '65', '庄明儒', '', '', '2013-03-30 15:49 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173251', '174', '南京仁康神经内科研究院', '20130329', '陈德豪', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '2', '2', '0', '1', '1', '0', '2', '2', '0', '0', '0', '0', '', '1364629817', '65', '庄明儒', '', '', '2013-03-30 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173252', '174', '南京仁康神经内科研究院', '20130329', '林立果', '0', '0', '0', '0', '0', '0', '13', '8', '5', '0', '6', '5', '1', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364629839', '65', '庄明儒', '', '', '2013-03-30 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173253', '174', '南京仁康神经内科研究院', '20130329', '韩倩', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '10', '7', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364629858', '65', '庄明儒', '', '', '2013-03-30 15:50 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173254', '182', '安徽省当代中西医神经内科研究院', '20130329', '李颖', '0', '0', '0', '0', '0', '0', '13', '3', '10', '0', '7', '5', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364632889', '65', '庄明儒', '', '', '2013-03-30 16:41 庄明儒 添加记录\r\n2013-03-30 16:41 庄明儒 修改: click:7=>13, click_local:2=>3, click_other:5=>10, ok_click:5=>7, ok_click_local:1=>5, ok_click_other:4=>2, talk_local:0=>1, talk_other:1=>0 \r\n');
INSERT INTO `count_web` VALUES ('173255', '182', '安徽省当代中西医神经内科研究院', '20130329', '陈若蕊', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '5', '1', '4', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364632930', '65', '庄明儒', '', '', '2013-03-30 16:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173256', '182', '安徽省当代中西医神经内科研究院', '20130329', '陈丹咨询', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '5', '2', '3', '0', '0', '0', '3', '2', '1', '1', '1', '0', '', '1364632963', '65', '庄明儒', '', '', '2013-03-30 16:42 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173257', '182', '安徽省当代中西医神经内科研究院', '20130329', '陈德豪', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '3', '1', '2', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1364632996', '65', '庄明儒', '', '', '2013-03-30 16:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173258', '182', '安徽省当代中西医神经内科研究院', '20130329', '林立果', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '4', '1', '3', '1', '0', '1', '1', '0', '1', '1', '0', '1', '', '1364633020', '65', '庄明儒', '', '', '2013-03-30 16:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173259', '182', '安徽省当代中西医神经内科研究院', '20130329', '张悦', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364633037', '65', '庄明儒', '', '', '2013-03-30 16:43 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173260', '182', '安徽省当代中西医神经内科研究院', '20130329', '韩倩', '0', '0', '0', '0', '0', '0', '7', '1', '6', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364633052', '65', '庄明儒', '', '', '2013-03-30 16:44 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173261', '174', '南京仁康神经内科研究院', '20130330', '陈若蕊', '0', '0', '0', '0', '0', '0', '8', '0', '8', '0', '4', '0', '4', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364816057', '65', '庄明儒', '', '', '2013-04-01 19:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173262', '174', '南京仁康神经内科研究院', '20130330', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '0', '0', '', '1364816081', '65', '庄明儒', '', '', '2013-04-01 19:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173263', '174', '南京仁康神经内科研究院', '20130330', '裴小宇', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '4', '2', '2', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364816098', '65', '庄明儒', '', '', '2013-04-01 19:34 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173264', '174', '南京仁康神经内科研究院', '20130330', '陈丹', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '1', '1', '0', '', '1364816118', '65', '庄明儒', '', '', '2013-04-01 19:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173265', '174', '南京仁康神经内科研究院', '20130330', '张可静', '0', '0', '0', '0', '0', '0', '11', '7', '4', '0', '6', '5', '1', '1', '1', '0', '1', '0', '1', '1', '0', '1', '', '1364816149', '65', '庄明儒', '', '', '2013-04-01 19:35 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173266', '174', '南京仁康神经内科研究院', '20130330', '陈德豪', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364816167', '65', '庄明儒', '', '', '2013-04-01 19:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173267', '174', '南京仁康神经内科研究院', '20130330', '林立果', '0', '0', '0', '0', '0', '0', '17', '14', '3', '0', '13', '12', '1', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1364816191', '65', '庄明儒', '', '', '2013-04-01 19:36 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173268', '174', '南京仁康神经内科研究院', '20130330', '张悦', '0', '0', '0', '0', '0', '0', '19', '16', '3', '0', '15', '13', '2', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1364816207', '65', '庄明儒', '', '', '2013-04-01 19:36 庄明儒 添加记录\r\n2013-04-01 19:37 庄明儒 修改: ok_click_local:1=>13, ok_click_other:14=>2, talk:0=>0.5, talk_local:0=>0.5, orders:0=>1, order_local:0=>1 \r\n');
INSERT INTO `count_web` VALUES ('173269', '174', '南京仁康神经内科研究院', '20130330', '韩倩', '0', '0', '0', '0', '0', '0', '5', '5', '0', '0', '4', '4', '0', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1364816255', '65', '庄明儒', '', '', '2013-04-01 19:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173270', '174', '南京仁康神经内科研究院', '20130331', '陈若蕊', '0', '0', '0', '0', '0', '0', '18', '12', '6', '0', '7', '7', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364816325', '65', '庄明儒', '', '', '2013-04-01 19:38 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173271', '174', '南京仁康神经内科研究院', '20130331', '陈丹', '0', '0', '0', '0', '0', '0', '8', '4', '4', '0', '6', '4', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364816353', '65', '庄明儒', '', '', '2013-04-01 19:39 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173272', '174', '南京仁康神经内科研究院', '20130331', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '0', '0', '0', '', '1364816368', '65', '庄明儒', '', '', '2013-04-01 19:39 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173273', '174', '南京仁康神经内科研究院', '20130331', '陈德豪', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364816387', '65', '庄明儒', '', '', '2013-04-01 19:39 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173274', '174', '南京仁康神经内科研究院', '20130331', '林立果', '0', '0', '0', '0', '0', '0', '21', '16', '5', '0', '10', '8', '2', '1', '1', '0', '1', '1', '0', '1', '1', '0', '', '1364816414', '65', '庄明儒', '', '', '2013-04-01 19:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173275', '174', '南京仁康神经内科研究院', '20130331', '张悦', '0', '0', '0', '0', '0', '0', '3', '2', '1', '0', '3', '2', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364816438', '65', '庄明儒', '', '', '2013-04-01 19:40 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173276', '174', '南京仁康神经内科研究院', '20130331', '韩倩', '0', '0', '0', '0', '0', '0', '9', '8', '1', '0', '9', '8', '1', '1', '0', '1', '1', '1', '0', '1', '1', '0', '', '1364816461', '65', '庄明儒', '', '', '2013-04-01 19:41 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173277', '182', '安徽省当代中西医神经内科研究院', '20130330', '陈若蕊', '0', '0', '0', '0', '0', '0', '9', '2', '7', '0', '7', '1', '6', '2', '0', '2', '1', '0', '1', '1', '0', '1', '', '1364820929', '65', '庄明儒', '', '', '2013-04-01 20:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173278', '182', '安徽省当代中西医神经内科研究院', '20130330', '李颖', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '1', '1', '1', '0', '1', '', '1364820944', '65', '庄明儒', '', '', '2013-04-01 20:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173279', '182', '安徽省当代中西医神经内科研究院', '20130330', '裴小宇', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364820963', '65', '庄明儒', '', '', '2013-04-01 20:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173280', '182', '安徽省当代中西医神经内科研究院', '20130330', '陈丹咨询', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '3', '0', '3', '0', '0', '0', '', '1364820977', '65', '庄明儒', '', '', '2013-04-01 20:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173281', '182', '安徽省当代中西医神经内科研究院', '20130330', '张可静', '0', '0', '0', '0', '0', '0', '3', '1', '2', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1364821000', '65', '庄明儒', '', '', '2013-04-01 20:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173282', '182', '安徽省当代中西医神经内科研究院', '20130330', '林立果', '0', '0', '0', '0', '0', '0', '18', '3', '15', '0', '10', '2', '8', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364821018', '65', '庄明儒', '', '', '2013-04-01 20:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173283', '182', '安徽省当代中西医神经内科研究院', '20130330', '张悦', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '4', '1', '3', '2', '1', '1', '1', '0', '1', '0', '0', '0', '', '1364821039', '65', '庄明儒', '', '', '2013-04-01 20:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173284', '182', '安徽省当代中西医神经内科研究院', '20130330', '韩倩', '0', '0', '0', '0', '0', '0', '17', '3', '14', '0', '12', '3', '9', '0', '0', '0', '1', '0', '1', '1', '0', '1', '', '1364821065', '65', '庄明儒', '', '', '2013-04-01 20:57 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173285', '182', '安徽省当代中西医神经内科研究院', '20130331', '陈若蕊', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '5', '0', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364821103', '65', '庄明儒', '', '', '2013-04-01 20:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173286', '182', '安徽省当代中西医神经内科研究院', '20130331', '陈丹咨询', '0', '0', '0', '0', '0', '0', '14', '3', '11', '0', '10', '1', '9', '2', '0', '2', '1', '0', '1', '1', '0', '1', '', '1364821129', '65', '庄明儒', '', '', '2013-04-01 20:58 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173287', '182', '安徽省当代中西医神经内科研究院', '20130331', '陈德豪', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '4', '1', '3', '1', '1', '0', '1', '0', '1', '0', '0', '0', '', '1364821153', '65', '庄明儒', '', '', '2013-04-01 20:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173288', '182', '安徽省当代中西医神经内科研究院', '20130331', '林立果', '0', '0', '0', '0', '0', '0', '18', '7', '11', '0', '11', '4', '7', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364821173', '65', '庄明儒', '', '', '2013-04-01 20:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173289', '182', '安徽省当代中西医神经内科研究院', '20130331', '张悦', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '2', '0', '2', '0', '0', '0', '2', '1', '1', '0', '0', '0', '', '1364821192', '65', '庄明儒', '', '', '2013-04-01 20:59 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173290', '182', '安徽省当代中西医神经内科研究院', '20130331', '韩倩', '0', '0', '0', '0', '0', '0', '31', '1', '30', '0', '21', '0', '21', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364821253', '65', '庄明儒', '', '', '2013-04-01 21:00 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173291', '174', '南京仁康神经内科研究院', '20130401', '陈若蕊', '0', '0', '0', '0', '0', '0', '13', '9', '4', '0', '6', '4', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364889242', '65', '庄明儒', '', '', '2013-04-02 15:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173292', '174', '南京仁康神经内科研究院', '20130401', '裴小宇', '0', '0', '0', '0', '0', '0', '4', '1', '3', '0', '2', '0', '2', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364889255', '65', '庄明儒', '', '', '2013-04-02 15:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173293', '174', '南京仁康神经内科研究院', '20130401', '陈丹', '0', '0', '0', '0', '0', '0', '5', '2', '3', '0', '4', '1', '3', '2', '0', '2', '1', '1', '0', '0', '0', '0', '', '1364889286', '65', '庄明儒', '', '', '2013-04-02 15:54 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173294', '174', '南京仁康神经内科研究院', '20130401', '张可静', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2', '2', '0', '2', '2', '0', '', '1364889306', '65', '庄明儒', '', '', '2013-04-02 15:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173295', '174', '南京仁康神经内科研究院', '20130401', '陈德豪', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364889316', '65', '庄明儒', '', '', '2013-04-02 15:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173296', '174', '南京仁康神经内科研究院', '20130401', '林立果', '0', '0', '0', '0', '0', '0', '14', '6', '8', '0', '9', '4', '5', '3', '0', '3', '2', '1', '1', '0', '0', '0', '', '1364889338', '65', '庄明儒', '', '', '2013-04-02 15:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173297', '174', '南京仁康神经内科研究院', '20130401', '张悦', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '4', '2', '2', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1364889356', '65', '庄明儒', '', '', '2013-04-02 15:55 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173298', '174', '南京仁康神经内科研究院', '20130401', '韩倩', '0', '0', '0', '0', '0', '0', '15', '8', '7', '0', '12', '7', '5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364889369', '65', '庄明儒', '', '', '2013-04-02 15:56 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173299', '182', '安徽省当代中西医神经内科研究院', '20130401', '陈若蕊', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '2', '2', '0', '2', '0', '2', '1', '0', '1', '0', '0', '0', '', '1364895454', '65', '庄明儒', '', '', '2013-04-02 17:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173300', '182', '安徽省当代中西医神经内科研究院', '20130401', '裴小宇', '0', '0', '0', '0', '0', '0', '5', '0', '5', '0', '3', '0', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364895465', '65', '庄明儒', '', '', '2013-04-02 17:37 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173301', '182', '安徽省当代中西医神经内科研究院', '20130401', '陈丹咨询', '0', '0', '0', '0', '0', '0', '12', '1', '11', '0', '9', '1', '8', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364895480', '65', '庄明儒', '', '', '2013-04-02 17:38 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173302', '182', '安徽省当代中西医神经内科研究院', '20130401', '陈德豪', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '1', '1', '0', '0', '0', '0', '', '1364895496', '65', '庄明儒', '', '', '2013-04-02 17:38 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173303', '182', '安徽省当代中西医神经内科研究院', '20130401', '林立果', '0', '0', '0', '0', '0', '0', '6', '2', '4', '0', '5', '1', '4', '1', '1', '1', '0', '0', '0', '0', '0', '0', '', '1364895514', '65', '庄明儒', '', '', '2013-04-02 17:38 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173304', '182', '安徽省当代中西医神经内科研究院', '20130401', '张悦', '0', '0', '0', '0', '0', '0', '2', '1', '1', '0', '2', '1', '1', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364895533', '65', '庄明儒', '', '', '2013-04-02 17:38 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173305', '182', '安徽省当代中西医神经内科研究院', '20130401', '韩倩', '0', '0', '0', '0', '0', '0', '11', '2', '9', '0', '7', '1', '6', '1', '0', '1', '2', '0', '2', '2', '0', '2', '', '1364895553', '65', '庄明儒', '', '', '2013-04-02 17:39 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173306', '174', '南京仁康神经内科研究院', '20130402', '陈若蕊', '0', '0', '0', '0', '0', '0', '16', '6', '10', '0', '10', '6', '4', '2', '2', '0', '1', '1', '0', '0', '0', '0', '', '1364973006', '65', '庄明儒', '', '', '2013-04-03 15:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173307', '174', '南京仁康神经内科研究院', '20130402', '裴小宇', '0', '0', '0', '0', '0', '0', '3', '3', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364973018', '65', '庄明儒', '', '', '2013-04-03 15:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173308', '174', '南京仁康神经内科研究院', '20130402', '陈丹', '0', '0', '0', '0', '0', '0', '9', '5', '4', '0', '7', '4', '3', '2', '1', '1', '0', '0', '0', '0', '0', '0', '', '1364973037', '65', '庄明儒', '', '', '2013-04-03 15:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173309', '174', '南京仁康神经内科研究院', '20130402', '张可静', '0', '0', '0', '0', '0', '0', '8', '5', '3', '0', '6', '4', '2', '1', '1', '0', '0', '0', '0', '0', '0', '0', '', '1364973053', '65', '庄明儒', '', '', '2013-04-03 15:10 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173310', '174', '南京仁康神经内科研究院', '20130402', '林立果', '0', '0', '0', '0', '0', '0', '4', '2', '2', '0', '4', '2', '2', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1364973073', '65', '庄明儒', '', '', '2013-04-03 15:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173311', '174', '南京仁康神经内科研究院', '20130402', '张悦', '0', '0', '0', '0', '0', '0', '10', '9', '1', '0', '7', '7', '0', '1', '1', '0', '2', '2', '0', '1', '1', '0', '', '1364973090', '65', '庄明儒', '', '', '2013-04-03 15:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173312', '174', '南京仁康神经内科研究院', '20130402', '韩倩', '0', '0', '0', '0', '0', '0', '5', '3', '2', '0', '4', '3', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0', '', '1364973101', '65', '庄明儒', '', '', '2013-04-03 15:11 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173313', '182', '安徽省当代中西医神经内科研究院', '20130402', '陈若蕊', '0', '0', '0', '0', '0', '0', '6', '1', '5', '0', '3', '0', '3', '0', '0', '0', '1', '0', '1', '0', '0', '0', '', '1364977928', '65', '庄明儒', '', '', '2013-04-03 16:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173314', '182', '安徽省当代中西医神经内科研究院', '20130402', '裴小宇', '0', '0', '0', '0', '0', '0', '9', '0', '9', '0', '5', '0', '5', '1', '0', '1', '0', '0', '0', '0', '0', '0', '', '1364977945', '65', '庄明儒', '', '', '2013-04-03 16:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173315', '182', '安徽省当代中西医神经内科研究院', '20130402', '陈丹咨询', '0', '0', '0', '0', '0', '0', '7', '0', '7', '0', '6', '0', '6', '2', '0', '2', '1', '1', '0', '0', '0', '0', '', '1364977969', '65', '庄明儒', '', '', '2013-04-03 16:32 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173316', '182', '安徽省当代中西医神经内科研究院', '20130402', '张可静', '0', '0', '0', '0', '0', '0', '5', '1', '4', '0', '5', '1', '4', '4', '1', '3', '0', '0', '0', '0', '0', '0', '', '1364977988', '65', '庄明儒', '', '', '2013-04-03 16:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173317', '182', '安徽省当代中西医神经内科研究院', '20130402', '林立果', '0', '0', '0', '0', '0', '0', '13', '2', '11', '0', '10', '1', '9', '1', '1', '0', '1', '1', '0', '0', '0', '0', '', '1364978007', '65', '庄明儒', '', '', '2013-04-03 16:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173318', '182', '安徽省当代中西医神经内科研究院', '20130402', '张悦', '0', '0', '0', '0', '0', '0', '7', '2', '5', '0', '5', '1', '4', '2', '1', '1', '1', '0', '1', '0', '0', '0', '', '1364978023', '65', '庄明儒', '', '', '2013-04-03 16:33 庄明儒 添加记录\r\n');
INSERT INTO `count_web` VALUES ('173319', '182', '安徽省当代中西医神经内科研究院', '20130402', '韩倩', '0', '0', '0', '0', '0', '0', '11', '4', '7', '0', '9', '3', '6', '5', '2', '3', '1', '0', '1', '0', '0', '0', '', '1364978049', '65', '庄明儒', '', '', '2013-04-03 16:34 庄明儒 添加记录\r\n');

-- ----------------------------
-- Table structure for depart
-- ----------------------------
DROP TABLE IF EXISTS `depart`;
CREATE TABLE `depart` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `hospital_id` int(10) NOT NULL,
  `name` varchar(100) NOT NULL,
  `intro` mediumtext NOT NULL,
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `hospital_id` (`hospital_id`,`addtime`)
) ENGINE=MyISAM AUTO_INCREMENT=62 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of depart
-- ----------------------------
INSERT INTO `depart` VALUES ('1', '1', '???????', '????????', '1329380391', 'admin');
INSERT INTO `depart` VALUES ('2', '1', '???', '???', '1329380403', 'admin');
INSERT INTO `depart` VALUES ('3', '1', '???', '', '1329383609', 'admin');
INSERT INTO `depart` VALUES ('4', '1', '???в???', '', '1329383615', 'admin');
INSERT INTO `depart` VALUES ('5', '1', '????', '?????????????\r\n', '1329383670', 'admin');
INSERT INTO `depart` VALUES ('6', '3', '南京肿瘤医院', '', '1346723400', 'admin');
INSERT INTO `depart` VALUES ('9', '8', '朝阳协和妇科医院', '', '1352947089', '陈铸辉');
INSERT INTO `depart` VALUES ('10', '12', '美胸隆胸', '', '1457053739', 'admin');
INSERT INTO `depart` VALUES ('11', '12', '综合美鼻', '', '1457053753', 'admin');
INSERT INTO `depart` VALUES ('12', '12', '翘睫美眼', '', '1457053762', 'admin');
INSERT INTO `depart` VALUES ('13', '12', '无痕改脸', '', '1457053770', 'admin');
INSERT INTO `depart` VALUES ('14', '12', '吸脂塑形', '', '1457053778', 'admin');
INSERT INTO `depart` VALUES ('15', '12', '私密整形', '', '1457053785', 'admin');
INSERT INTO `depart` VALUES ('16', '12', '袪斑', '', '1457053821', 'admin');
INSERT INTO `depart` VALUES ('17', '12', '美白', '', '1457053828', 'admin');
INSERT INTO `depart` VALUES ('18', '12', '疤痕', '', '1457053835', 'admin');
INSERT INTO `depart` VALUES ('19', '12', '嫩肤', '', '1457053842', 'admin');
INSERT INTO `depart` VALUES ('20', '12', '除皱', '', '1457053849', 'admin');
INSERT INTO `depart` VALUES ('21', '12', '胎记', '', '1457053856', 'admin');
INSERT INTO `depart` VALUES ('22', '12', '袪痘', '', '1457053863', 'admin');
INSERT INTO `depart` VALUES ('23', '12', '脱毛', '', '1457053869', 'admin');
INSERT INTO `depart` VALUES ('24', '12', '面部精雕', '', '1457053894', 'admin');
INSERT INTO `depart` VALUES ('25', '12', '瘦脸针', '', '1457053901', 'admin');
INSERT INTO `depart` VALUES ('26', '12', '注射隆鼻', '', '1457053908', 'admin');
INSERT INTO `depart` VALUES ('27', '12', '注射除皱', '', '1457053914', 'admin');
INSERT INTO `depart` VALUES ('28', '12', '玻尿酸', '', '1457053922', 'admin');
INSERT INTO `depart` VALUES ('29', '12', '爱贝芙', '', '1457053930', 'admin');
INSERT INTO `depart` VALUES ('30', '12', '艺术纹绣', '', '1457053950', 'admin');
INSERT INTO `depart` VALUES ('31', '12', '纹眉', '', '1457053957', 'admin');
INSERT INTO `depart` VALUES ('32', '12', '纹眼线', '', '1457053965', 'admin');
INSERT INTO `depart` VALUES ('33', '12', '乳晕嫩红', '', '1457053972', 'admin');
INSERT INTO `depart` VALUES ('34', '12', '漂唇', '', '1457053979', 'admin');
INSERT INTO `depart` VALUES ('35', '12', '洗纹身', '', '1457053985', 'admin');
INSERT INTO `depart` VALUES ('36', '13', '美胸隆胸', '', '1457055979', 'admin');
INSERT INTO `depart` VALUES ('37', '13', '综合美鼻', '', '1457055985', 'admin');
INSERT INTO `depart` VALUES ('38', '13', '翘睫美眼', '', '1457055992', 'admin');
INSERT INTO `depart` VALUES ('39', '13', '无痕改脸', '', '1457056001', 'admin');
INSERT INTO `depart` VALUES ('40', '13', '吸脂塑形', '', '1457056010', 'admin');
INSERT INTO `depart` VALUES ('41', '13', '私密整形', '', '1457056016', 'admin');
INSERT INTO `depart` VALUES ('42', '13', '袪斑', '', '1457056023', 'admin');
INSERT INTO `depart` VALUES ('43', '13', '美白', '', '1457056030', 'admin');
INSERT INTO `depart` VALUES ('44', '13', '疤痕', '', '1457056037', 'admin');
INSERT INTO `depart` VALUES ('45', '13', '嫩肤', '', '1457056044', 'admin');
INSERT INTO `depart` VALUES ('46', '13', '除皱', '', '1457056050', 'admin');
INSERT INTO `depart` VALUES ('47', '13', '胎记', '', '1457056089', 'admin');
INSERT INTO `depart` VALUES ('48', '13', '袪痘', '', '1457056098', 'admin');
INSERT INTO `depart` VALUES ('49', '13', '脱毛', '', '1457056104', 'admin');
INSERT INTO `depart` VALUES ('50', '13', '面部精雕', '', '1457056111', 'admin');
INSERT INTO `depart` VALUES ('51', '13', '瘦脸针', '', '1457056119', 'admin');
INSERT INTO `depart` VALUES ('52', '13', '注射隆鼻', '', '1457056126', 'admin');
INSERT INTO `depart` VALUES ('53', '13', '注射除皱', '', '1457056133', 'admin');
INSERT INTO `depart` VALUES ('54', '13', '玻尿酸', '', '1457056139', 'admin');
INSERT INTO `depart` VALUES ('55', '13', '爱贝芙', '', '1457056146', 'admin');
INSERT INTO `depart` VALUES ('56', '13', '艺术纹绣', '', '1457056154', 'admin');
INSERT INTO `depart` VALUES ('57', '13', '纹眉', '', '1457056161', 'admin');
INSERT INTO `depart` VALUES ('58', '13', '纹眼线', '', '1457056167', 'admin');
INSERT INTO `depart` VALUES ('59', '13', '乳晕嫩红', '', '1457056173', 'admin');
INSERT INTO `depart` VALUES ('60', '13', '漂唇', '', '1457056179', 'admin');
INSERT INTO `depart` VALUES ('61', '13', '洗纹身', '', '1457056186', 'admin');

-- ----------------------------
-- Table structure for disease
-- ----------------------------
DROP TABLE IF EXISTS `disease`;
CREATE TABLE `disease` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `hospital_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(100) NOT NULL,
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `intro` mediumtext NOT NULL,
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `isshow` tinyint(1) NOT NULL DEFAULT '1',
  `sort` int(10) NOT NULL DEFAULT '0',
  `sort2` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=220 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of disease
-- ----------------------------
INSERT INTO `disease` VALUES ('1', '1', '????', '????????', '', '1303911301', 'debug', '1', '0', '1');
INSERT INTO `disease` VALUES ('2', '1', '???????', '', '', '1303911306', 'debug', '1', '0', '1');
INSERT INTO `disease` VALUES ('3', '1', '??????', '', '', '1303911311', 'debug', '1', '0', '0');
INSERT INTO `disease` VALUES ('4', '1', '?????', '', '', '1329383787', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('5', '1', '???????', '', '', '1329383807', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('6', '1', '???в???', '', '', '1329383813', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('7', '1', '?????', '', '', '1329383833', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('8', '1', '?????', '', '', '1329383844', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('9', '1', '????', '', '', '1329465915', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('50', '3', '失眠', '', '', '1346681579', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('51', '3', '抑郁症', '', '', '1346681588', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('52', '3', '狂躁症', '', '', '1346681801', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('53', '3', '焦虑症', '', '', '1346681805', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('54', '3', '强迫症', '', '', '1346681810', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('55', '3', '神经衰弱', '', '', '1346681815', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('56', '3', '帕金森', '', '', '1346681820', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('57', '3', '多动症', '', '', '1346681822', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('58', '3', '神经性头痛', '', '', '1346681830', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('59', '3', '酒精中毒', '', '', '1346681836', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('60', '3', '精神分裂', '', '', '1346681842', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('61', '3', '癔症', '', '', '1346681846', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('62', '3', '精神障碍', '', '', '1346681851', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('63', '3', '孤独症', '', '', '1346681856', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('64', '3', '心理障碍', '', '', '1346681860', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('65', '3', '精神科', '', '', '1346681866', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('66', '3', '癫痫', '', '', '1346681872', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('67', '4', '人流', '', '', '1346686442', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('68', '4', '宫颈糜烂', '', '', '1346686450', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('69', '4', '处女膜修复', '', '', '1346686490', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('70', '4', '阴道炎', '', '', '1346720035', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('71', '4', '妇科炎症', '', '', '1346720042', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('72', '4', '阴道紧缩术', '', '', '1346720050', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('73', '5', '包皮', '', '', '1346720068', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('74', '5', '包茎', '', '', '1346720075', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('75', '5', '前列腺炎', '', '', '1346720081', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('76', '6', '人流', '', '', '1346720095', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('77', '6', '宫颈糜烂', '', '', '1346720102', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('78', '6', '阴道炎', '', '', '1346720109', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('79', '6', '处女膜修复', '', '', '1346720120', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('80', '6', '妇科炎症', '', '', '1346720126', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('81', '5', '疱疹', '', '', '1346720145', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('82', '5', '早泄', '', '', '1346720287', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('83', '5', '阳痿', '', '', '1346720291', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('84', '5', '尿道炎', '', '', '1346720298', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('85', '4', '尿道炎', '', '', '1346720319', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('86', '4', '妇检', '', '', '1346720325', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('87', '4', '月经不调', '', '', '1346720372', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('88', '4', '刮宫', '', '', '1346720376', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('89', '4', '子宫肌瘤', '', '', '1346720405', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('90', '6', '月经不调', '', '', '1346720441', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('91', '6', '刮宫', '', '', '1346720456', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('92', '6', '妇检', '', '', '1346720474', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('93', '6', '尿道炎', '', '', '1346720483', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('94', '6', '阴道紧缩术', '', '', '1346720504', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('95', '4', '孕检', '', '', '1346722741', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('96', '4', 'B超', '', '', '1346722747', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('97', '4', '阴超', '', '', '1346722753', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('98', '4', '血HCG', '', '', '1346722757', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('99', '4', '尿常规', '', '', '1346722763', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('100', '7', '羊角风', '', '', '1346723120', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('101', '7', '羊癫疯', '', '', '1346723125', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('102', '7', '羊羔疯', '', '', '1346723146', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('103', '7', '羊痫风', '', '', '1346723154', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('104', '7', '癫痫', '', '', '1346723159', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('105', '6', '引产', '', '', '1347949114', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('106', '8', '人流', '', '', '1351935174', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('107', '8', '检查', '', '', '1351935182', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('108', '8', '妇科炎症', '', '', '1351935183', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('109', '8', '阴道炎', '', '', '1351935188', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('110', '8', '孕检', '', '', '1352946872', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('111', '8', '上环取环', '', '', '1352946878', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('112', '8', '上环取环', '', '', '1352946879', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('113', '8', '月经不调', '', '', '1352946886', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('114', '8', '宫颈糜烂', '', '', '1352946892', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('115', '8', '子宫肌瘤', '', '', '1352946906', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('116', '8', '盆腔积液', '', '', '1352946912', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('117', '8', '其他', '', '', '1352946916', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('118', '3', '面瘫', '', '', '1353547830', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('119', '3', '小儿痴呆', '', '', '1353547841', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('120', '3', '面肌痉挛', '', '', '1353547914', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('121', '3', '三叉神经', '', '', '1353547936', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('122', '3', '其他', '', '', '1354005158', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('123', '3', '神经官能症', '', '', '1355136746', '李颖', '1', '0', '0');
INSERT INTO `disease` VALUES ('124', '3', '老年痴呆', '', '', '1358673681', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('125', '10', '失眠', '', '', '1358739687', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('126', '10', '抑郁症', '', '', '1358739694', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('127', '10', '狂躁症', '', '', '1358739704', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('128', '10', '焦虑症', '', '', '1358739713', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('129', '10', '强迫症', '', '', '1358739719', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('130', '10', '神经衰弱', '', '', '1358739723', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('131', '10', '帕金森', '', '', '1358739733', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('132', '10', '多动症', '', '', '1358739739', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('133', '10', '神经性头痛', '', '', '1358739743', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('134', '10', '酒精中毒', '', '', '1358739750', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('135', '10', '精神分裂', '', '', '1358739754', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('136', '10', '癔症', '', '', '1358739758', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('137', '10', '精神障碍', '', '', '1358739762', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('138', '10', '孤独症', '', '', '1358739767', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('139', '10', '心理障碍', '', '', '1358739771', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('140', '10', '精神科', '', '', '1358739779', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('141', '10', '癫痫', '', '', '1358739783', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('142', '10', '面瘫', '', '', '1358739789', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('143', '10', '小儿痴呆', '', '', '1358739794', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('144', '10', '面肌痉挛', '', '', '1358739798', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('145', '10', '三叉神经', '', '', '1358739803', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('146', '10', '神经官能症', '', '', '1358739810', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('147', '10', '老年痴呆', '', '', '1358739815', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('148', '10', '其他', '', '', '1358739827', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('149', '9', '生产', '', '', '1361165927', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('150', '9', '产检', '', '', '1361165999', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('151', '9', '四维彩超', '', '', '1361166007', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('152', '9', '孕前检查', '', '', '1361166031', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('153', '9', '人流', '', '', '1361166057', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('154', '9', '引产', '', '', '1361166063', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('155', '9', '早孕检查', '', '', '1361166121', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('156', '9', '宫颈糜烂', '', '', '1361166160', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('157', '9', '盆腔炎', '', '', '1361166169', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('158', '9', '阴道炎', '', '', '1361166199', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('159', '9', '子宫内膜炎', '', '', '1361166206', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('160', '9', '子宫内膜移位症', '', '', '1361166213', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('161', '9', '妇科炎症', '', '', '1361166220', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('162', '9', '子宫肌瘤', '', '', '1361166323', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('163', '9', '卵巢囊肿', '', '', '1361166331', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('164', '9', '宫颈疾病', '', '', '1361166344', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('165', '9', '不孕不育', '', '', '1361166369', '刘栋', '1', '0', '0');
INSERT INTO `disease` VALUES ('166', '3', '恐惧症', '', '', '1361759009', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('167', '3', '癫痫', '', '', '1362292975', '陈铸辉', '1', '0', '0');
INSERT INTO `disease` VALUES ('168', '12', '美胸隆胸', '', '', '1457054164', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('169', '12', '综合美鼻', '', '', '1457054173', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('170', '12', '翘睫美眼', '', '', '1457054184', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('171', '12', '无痕改脸', '', '', '1457054193', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('172', '12', '吸脂塑形', '', '', '1457054203', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('173', '12', '私密整形', '', '', '1457054212', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('174', '12', '袪斑', '', '', '1457054221', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('175', '12', '美白', '', '', '1457054230', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('176', '12', '疤痕', '', '', '1457054273', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('177', '12', '嫩肤', '', '', '1457054281', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('178', '12', '除皱', '', '', '1457054288', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('179', '12', '胎记', '', '', '1457054295', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('180', '12', '袪痘', '', '', '1457054302', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('181', '12', '脱毛', '', '', '1457054310', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('182', '12', '面部精雕', '', '', '1457054317', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('183', '12', '瘦脸针', '', '', '1457054323', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('184', '12', '注射隆鼻', '', '', '1457054330', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('185', '12', '注射除皱', '', '', '1457054337', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('186', '12', '玻尿酸', '', '', '1457054345', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('187', '12', '爱贝芙', '', '', '1457054360', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('188', '12', '艺术纹绣', '', '', '1457054367', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('189', '12', '纹眉', '', '', '1457054397', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('190', '12', '纹眼线', '', '', '1457054405', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('191', '12', '乳晕嫩红', '', '', '1457054412', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('192', '12', '漂唇', '', '', '1457054418', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('193', '12', '洗纹身', '', '', '1457054425', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('194', '13', '美胸隆胸', '', '', '1457055045', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('195', '13', '综合美鼻', '', '', '1457055054', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('196', '13', '翘睫美眼', '', '', '1457055488', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('197', '13', '无痕改脸', '', '', '1457055495', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('198', '13', '吸脂塑形', '', '', '1457055501', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('199', '13', '私密整形', '', '', '1457055508', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('200', '13', '袪斑', '', '', '1457055578', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('201', '13', '美白', '', '', '1457055585', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('202', '13', '疤痕', '', '', '1457055592', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('203', '13', '嫩肤', '', '', '1457055600', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('204', '13', '除皱', '', '', '1457055650', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('205', '13', '胎记', '', '', '1457055660', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('206', '13', '袪痘', '', '', '1457055693', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('207', '13', '脱毛', '', '', '1457055699', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('208', '13', '面部精雕', '', '', '1457055706', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('209', '13', '瘦脸针', '', '', '1457055712', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('210', '13', '注射隆鼻', '', '', '1457055728', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('211', '13', '注射除皱', '', '', '1457055736', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('212', '13', '玻尿酸', '', '', '1457055761', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('213', '13', '爱贝芙', '', '', '1457055770', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('214', '13', '艺术纹绣', '', '', '1457055777', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('215', '13', '纹眉', '', '', '1457055784', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('216', '13', '纹眼线', '', '', '1457055791', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('217', '13', '乳晕嫩红', '', '', '1457055798', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('218', '13', '漂唇', '', '', '1457055804', 'admin', '1', '0', '0');
INSERT INTO `disease` VALUES ('219', '13', '洗纹身', '', '', '1457055811', 'admin', '1', '0', '0');

-- ----------------------------
-- Table structure for doctor
-- ----------------------------
DROP TABLE IF EXISTS `doctor`;
CREATE TABLE `doctor` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `hospital_id` int(8) NOT NULL DEFAULT '0' COMMENT '医院id',
  `doctor_num` varchar(10) NOT NULL COMMENT '专家号',
  `name` varchar(32) NOT NULL COMMENT '医生姓名',
  `intro` mediumtext NOT NULL,
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=45 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of doctor
-- ----------------------------
INSERT INTO `doctor` VALUES ('20', '7', '', '胡主任', '胡长海', '1346828972', 'admin');
INSERT INTO `doctor` VALUES ('19', '4', '', '刘主任', '刘洪运', '1346828844', 'admin');
INSERT INTO `doctor` VALUES ('18', '4', '', '马主任', '马达红', '1346828835', 'admin');
INSERT INTO `doctor` VALUES ('17', '4', '', '魏主任', '魏新光', '1346828826', 'admin');
INSERT INTO `doctor` VALUES ('16', '6', '', '李主任', '', '1346815667', 'admin');
INSERT INTO `doctor` VALUES ('15', '6', '', '刘主任', '', '1346815661', 'admin');
INSERT INTO `doctor` VALUES ('14', '5', '', '程主任', '', '1346815644', 'admin');
INSERT INTO `doctor` VALUES ('13', '3', '1诊室', '胡主任', '', '1346720567', '陈铸辉');
INSERT INTO `doctor` VALUES ('21', '4', '', '李主任', '李文智 ', '1346828984', 'admin');
INSERT INTO `doctor` VALUES ('22', '3', '妇科1', '王主任', '', '1347338432', 'admin');
INSERT INTO `doctor` VALUES ('23', '7', '', '洪主任', '', '1347338447', 'admin');
INSERT INTO `doctor` VALUES ('24', '3', '肿瘤2', '杨主任', '', '1350352445', '陈铸辉');
INSERT INTO `doctor` VALUES ('25', '3', '2诊室', '丁主任', '', '1350873159', '陈铸辉');
INSERT INTO `doctor` VALUES ('26', '7', '癫痫1', '杨炳如', '', '1350873224', '陈铸辉');
INSERT INTO `doctor` VALUES ('27', '3', '3诊室', '周主任', '', '1352774588', '陈铸辉');
INSERT INTO `doctor` VALUES ('28', '8', '', '妇科二', '', '1352947044', '陈铸辉');
INSERT INTO `doctor` VALUES ('29', '8', '', '妇科一', '', '1352947049', '陈铸辉');
INSERT INTO `doctor` VALUES ('38', '10', '', '高景新', '', '1364450560', 'admin');
INSERT INTO `doctor` VALUES ('33', '10', '', '丁艳华', '', '1358574677', '柯志达');
INSERT INTO `doctor` VALUES ('37', '10', '', '杨炳茹', '', '1363423239', '柯志达');
INSERT INTO `doctor` VALUES ('35', '8', '', '妇科三', '', '1361409553', '陈铸辉');
INSERT INTO `doctor` VALUES ('36', '4', '', '李荣', '', '1361412122', '刘栋');
INSERT INTO `doctor` VALUES ('39', '10', '', '赵洪亮', '', '1364782560', 'admin');
INSERT INTO `doctor` VALUES ('40', '12', '9', '李双均', '', '1457054486', 'admin');
INSERT INTO `doctor` VALUES ('41', '12', '8', '陈朝政', '', '1457054496', 'admin');
INSERT INTO `doctor` VALUES ('42', '12', '', '孙晓捷', '', '1457054506', 'admin');
INSERT INTO `doctor` VALUES ('43', '12', '', '廖书艳', '', '1457054513', 'admin');
INSERT INTO `doctor` VALUES ('44', '12', '', '李汶建', '', '1457054521', 'admin');

-- ----------------------------
-- Table structure for engine
-- ----------------------------
DROP TABLE IF EXISTS `engine`;
CREATE TABLE `engine` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(32) NOT NULL,
  `addtime` int(10) NOT NULL,
  `author` varchar(32) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=26 DEFAULT CHARSET=gbk COMMENT='搜索引擎列表';

-- ----------------------------
-- Records of engine
-- ----------------------------
INSERT INTO `engine` VALUES ('1', '百度baidu', '1280559555', 'zhuwenya');
INSERT INTO `engine` VALUES ('2', '谷歌google', '1280559561', 'zhuwenya');
INSERT INTO `engine` VALUES ('21', '医患在线', '1362640185', '陈铸辉');
INSERT INTO `engine` VALUES ('22', '微信', '1457054001', 'admin');
INSERT INTO `engine` VALUES ('23', '离线宝', '1457054015', 'admin');
INSERT INTO `engine` VALUES ('24', 'QQ', '1457054026', 'admin');
INSERT INTO `engine` VALUES ('25', '电话', '1457054036', 'admin');

-- ----------------------------
-- Table structure for guahao
-- ----------------------------
DROP TABLE IF EXISTS `guahao`;
CREATE TABLE `guahao` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `hospital_id` int(6) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `sex` varchar(4) NOT NULL,
  `email` varchar(50) NOT NULL,
  `tel` varchar(20) NOT NULL,
  `city` varchar(20) NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `depart` varchar(20) NOT NULL,
  `content` mediumtext NOT NULL,
  `doctor` varchar(20) NOT NULL,
  `memo` mediumtext NOT NULL,
  `ip` varchar(15) NOT NULL,
  `ip_address` varchar(50) NOT NULL,
  `getdata` mediumtext NOT NULL,
  `postdata` mediumtext NOT NULL,
  `serverdata` mediumtext NOT NULL,
  `site` varchar(20) NOT NULL,
  `addtime` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `order_date` (`order_date`,`addtime`),
  KEY `hospital_id` (`hospital_id`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of guahao
-- ----------------------------

-- ----------------------------
-- Table structure for guahao_config
-- ----------------------------
DROP TABLE IF EXISTS `guahao_config`;
CREATE TABLE `guahao_config` (
  `id` int(8) NOT NULL AUTO_INCREMENT,
  `name` varchar(32) NOT NULL,
  `config` mediumtext NOT NULL,
  PRIMARY KEY (`id`),
  KEY `name` (`name`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=gbk COMMENT='配置';

-- ----------------------------
-- Records of guahao_config
-- ----------------------------
INSERT INTO `guahao_config` VALUES ('1', 'filter', '');

-- ----------------------------
-- Table structure for hospital
-- ----------------------------
DROP TABLE IF EXISTS `hospital`;
CREATE TABLE `hospital` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) NOT NULL,
  `intro` mediumtext NOT NULL,
  `addtime` int(10) NOT NULL,
  `author` varchar(32) NOT NULL,
  `sort` int(10) NOT NULL DEFAULT '0',
  `config` text NOT NULL COMMENT '医院个性化配置',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=14 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of hospital
-- ----------------------------
INSERT INTO `hospital` VALUES ('13', '巴中双均整形', '', '1457053138', 'admin', '0', 'a:3:{s:12:\"门诊收费项目\";s:0:\"\";s:12:\"住院收费项目\";s:0:\"\";i:201603;a:3:{s:13:\"jiangli_jishu\";i:0;s:15:\"jiangli_zhibiao\";i:0;s:14:\"jiuzhen_mubiao\";i:0;}}');
INSERT INTO `hospital` VALUES ('12', '达州双均整形', '', '1457053109', 'admin', '9', 'a:3:{s:12:\"门诊收费项目\";s:0:\"\";s:12:\"住院收费项目\";s:0:\"\";i:201603;a:3:{s:13:\"jiangli_jishu\";i:0;s:15:\"jiangli_zhibiao\";i:0;s:14:\"jiuzhen_mubiao\";i:0;}}');

-- ----------------------------
-- Table structure for media
-- ----------------------------
DROP TABLE IF EXISTS `media`;
CREATE TABLE `media` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `hospital_id` int(10) NOT NULL,
  `name` varchar(20) NOT NULL,
  `addtime` int(10) NOT NULL,
  `author` varchar(32) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `addtime` (`addtime`)
) ENGINE=MyISAM AUTO_INCREMENT=1125 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of media
-- ----------------------------
INSERT INTO `media` VALUES ('1027', '4', '自然来诊', '1346686319', 'admin');
INSERT INTO `media` VALUES ('1028', '4', '网转电', '1346686334', 'admin');
INSERT INTO `media` VALUES ('1029', '3', '网络', '1346687052', 'admin');
INSERT INTO `media` VALUES ('1115', '10', '优化外推', '1363941332', 'cjw');
INSERT INTO `media` VALUES ('1032', '3', '自然来诊', '1346687085', 'admin');
INSERT INTO `media` VALUES ('1060', '5', '体检', '1348307378', '陈铸辉');
INSERT INTO `media` VALUES ('1034', '4', '电视', '1346811524', '陈铸辉');
INSERT INTO `media` VALUES ('1035', '4', '杂志', '1346811535', '陈铸辉');
INSERT INTO `media` VALUES ('1036', '4', '网络', '1346811542', '陈铸辉');
INSERT INTO `media` VALUES ('1038', '5', '网络', '1346813463', 'admin');
INSERT INTO `media` VALUES ('1039', '5', '自然来诊', '1346813468', 'admin');
INSERT INTO `media` VALUES ('1122', '3', '搜搜竞价', '1364780069', '仁康网电');
INSERT INTO `media` VALUES ('1041', '5', '报纸', '1346813562', 'admin');
INSERT INTO `media` VALUES ('1042', '5', '电视', '1346813567', 'admin');
INSERT INTO `media` VALUES ('1043', '5', '杂志', '1346813747', 'admin');
INSERT INTO `media` VALUES ('1044', '6', '网络', '1346813758', 'admin');
INSERT INTO `media` VALUES ('1046', '6', '电视', '1346813766', 'admin');
INSERT INTO `media` VALUES ('1047', '6', '杂志', '1346813770', 'admin');
INSERT INTO `media` VALUES ('1048', '6', '报纸', '1346813776', 'admin');
INSERT INTO `media` VALUES ('1049', '6', '自然来诊', '1346813787', 'admin');
INSERT INTO `media` VALUES ('1050', '7', '自然来诊', '1346813898', 'admin');
INSERT INTO `media` VALUES ('1064', '7', '电报网络', '1352870100', '陈铸辉');
INSERT INTO `media` VALUES ('1053', '7', '电视', '1346813912', 'admin');
INSERT INTO `media` VALUES ('1121', '3', '搜狗竞价', '1364780063', '仁康网电');
INSERT INTO `media` VALUES ('1055', '7', '网络', '1346813926', 'admin');
INSERT INTO `media` VALUES ('1056', '7', '网转电', '1346813931', 'admin');
INSERT INTO `media` VALUES ('1059', '6', '体检', '1348307355', '陈铸辉');
INSERT INTO `media` VALUES ('1058', '3', 'QQ', '1347066761', '陈铸辉');
INSERT INTO `media` VALUES ('1101', '3', '百度竞价', '1363572420', '陈铸辉');
INSERT INTO `media` VALUES ('1063', '7', '电报电话', '1352869728', 'cjw');
INSERT INTO `media` VALUES ('1108', '3', '未定', '1363746844', '陈铸辉');
INSERT INTO `media` VALUES ('1066', '8', '电视', '1352946930', '陈铸辉');
INSERT INTO `media` VALUES ('1067', '8', '杂志', '1352946934', '陈铸辉');
INSERT INTO `media` VALUES ('1068', '8', '户外广告', '1352946939', '陈铸辉');
INSERT INTO `media` VALUES ('1069', '8', '介绍', '1352946944', '陈铸辉');
INSERT INTO `media` VALUES ('1070', '8', '附近', '1352946952', '陈铸辉');
INSERT INTO `media` VALUES ('1071', '8', '网络', '1352946965', '陈铸辉');
INSERT INTO `media` VALUES ('1072', '8', '网查', '1352946968', '陈铸辉');
INSERT INTO `media` VALUES ('1073', '8', '自然来诊', '1352946974', '陈铸辉');
INSERT INTO `media` VALUES ('1074', '8', '其他', '1352946977', '陈铸辉');
INSERT INTO `media` VALUES ('1075', '8', '复诊', '1353056560', '陈铸辉');
INSERT INTO `media` VALUES ('1076', '6', '网查', '1353120865', '陈铸辉');
INSERT INTO `media` VALUES ('1077', '5', '网查', '1353120889', '陈铸辉');
INSERT INTO `media` VALUES ('1078', '4', '网查', '1353120905', '陈铸辉');
INSERT INTO `media` VALUES ('1100', '3', '微信', '1362715756', '陈铸辉');
INSERT INTO `media` VALUES ('1099', '3', '医患在线', '1362651440', '陈铸辉');
INSERT INTO `media` VALUES ('1114', '10', '转诊', '1363941325', 'cjw');
INSERT INTO `media` VALUES ('1113', '10', '医患在线', '1363941307', 'cjw');
INSERT INTO `media` VALUES ('1085', '10', '自然来诊', '1358739850', 'admin');
INSERT INTO `media` VALUES ('1086', '10', 'QQ', '1358739853', 'admin');
INSERT INTO `media` VALUES ('1109', '10', '网查', '1363941237', 'cjw');
INSERT INTO `media` VALUES ('1112', '10', '微信', '1363941300', 'cjw');
INSERT INTO `media` VALUES ('1111', '10', '未定', '1363941294', 'cjw');
INSERT INTO `media` VALUES ('1110', '10', '百度竞价（网络）', '1363941265', 'cjw');
INSERT INTO `media` VALUES ('1098', '3', '转诊', '1362555767', '刘栋');
INSERT INTO `media` VALUES ('1094', '7', '报纸电话', '1361251855', '陈铸辉');
INSERT INTO `media` VALUES ('1095', '3', '扬子晚报(江苏)', '1362193022', '陈铸辉');
INSERT INTO `media` VALUES ('1096', '3', '安徽新安晚报', '1362193036', '陈铸辉');
INSERT INTO `media` VALUES ('1097', '3', '江苏广播电台', '1362193049', '陈铸辉');
INSERT INTO `media` VALUES ('1102', '3', '优化外推', '1363572430', '陈铸辉');
INSERT INTO `media` VALUES ('1107', '3', '120ask', '1363597873', '仁康网电');
INSERT INTO `media` VALUES ('1105', '3', '互动百科', '1363572454', '陈铸辉');
INSERT INTO `media` VALUES ('1106', '3', '江苏电视', '1363572462', '陈铸辉');
INSERT INTO `media` VALUES ('1116', '10', '120ask', '1363941340', 'cjw');
INSERT INTO `media` VALUES ('1117', '10', '互动百科', '1363941361', 'cjw');
INSERT INTO `media` VALUES ('1118', '10', '安徽新安晚报', '1363941372', 'cjw');
INSERT INTO `media` VALUES ('1119', '10', '安徽广播电台', '1363941380', 'cjw');
INSERT INTO `media` VALUES ('1120', '10', '安徽电视', '1363941384', 'cjw');
INSERT INTO `media` VALUES ('1123', '12', '新媒体', '1457054119', 'admin');
INSERT INTO `media` VALUES ('1124', '13', '新媒体', '1457055963', 'admin');

-- ----------------------------
-- Table structure for mtly
-- ----------------------------
DROP TABLE IF EXISTS `mtly`;
CREATE TABLE `mtly` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `name` varchar(32) NOT NULL,
  `addtime` int(10) NOT NULL,
  `author` varchar(32) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=26 DEFAULT CHARSET=gbk COMMENT='搜索引擎列表';

-- ----------------------------
-- Records of mtly
-- ----------------------------
INSERT INTO `mtly` VALUES ('21', '杂志', '1347097826', '');
INSERT INTO `mtly` VALUES ('22', '自然来诊', '1347097844', '');
INSERT INTO `mtly` VALUES ('23', '电话', '1347097851', '');
INSERT INTO `mtly` VALUES ('24', '网络', '1362556328', '');

-- ----------------------------
-- Table structure for patient
-- ----------------------------
DROP TABLE IF EXISTS `patient`;
CREATE TABLE `patient` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient
-- ----------------------------

-- ----------------------------
-- Table structure for patient_1
-- ----------------------------
DROP TABLE IF EXISTS `patient_1`;
CREATE TABLE `patient_1` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM AUTO_INCREMENT=267 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_1
-- ----------------------------

-- ----------------------------
-- Table structure for patient_10
-- ----------------------------
DROP TABLE IF EXISTS `patient_10`;
CREATE TABLE `patient_10` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM AUTO_INCREMENT=1348 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_10
-- ----------------------------

-- ----------------------------
-- Table structure for patient_11
-- ----------------------------
DROP TABLE IF EXISTS `patient_11`;
CREATE TABLE `patient_11` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_11
-- ----------------------------

-- ----------------------------
-- Table structure for patient_12
-- ----------------------------
DROP TABLE IF EXISTS `patient_12`;
CREATE TABLE `patient_12` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_12
-- ----------------------------

-- ----------------------------
-- Table structure for patient_13
-- ----------------------------
DROP TABLE IF EXISTS `patient_13`;
CREATE TABLE `patient_13` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_13
-- ----------------------------

-- ----------------------------
-- Table structure for patient_2
-- ----------------------------
DROP TABLE IF EXISTS `patient_2`;
CREATE TABLE `patient_2` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_2
-- ----------------------------

-- ----------------------------
-- Table structure for patient_3
-- ----------------------------
DROP TABLE IF EXISTS `patient_3`;
CREATE TABLE `patient_3` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM AUTO_INCREMENT=4521 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_3
-- ----------------------------
INSERT INTO `patient_3` VALUES ('4513', '9', '曾静', '22', '女', '167', '6', '2', '', '111', '11', 'ewqe', '111', '', '', '1375574400', '0', '', '网络', '', '', '', '0', 'ewqe', '0', '0.00', '0', '胡主任', '0', '', '', '0', '1375631026', '管理员', '', null);
INSERT INTO `patient_3` VALUES ('4514', '9', '11', '0', '男', '', '6', '2', '', '', '', '122', '', '', '', '1377302400', '0', '', '电话', '', '', '', '0', '', '3', '0.00', '0', '', '0', '', '', '0', '1376921580', '管理员', '', null);
INSERT INTO `patient_3` VALUES ('4515', '9', '123', '13', '132', '167', '6', '1', '', '132', '123', '131321', '123', '', '', '1380015637', '0', '', '网络', '百度baidu', '', '111', '0', '', '1', '0.00', '0', '王主任', '0', 's', '', '0', '1379895397', '管理员', '', null);
INSERT INTO `patient_3` VALUES ('4519', '9', '张傻逼', '20', '男', '65', '6', '1', '', '13699654561', '', '', '张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼张傻逼', '', '', '1381136846', '0', '', '网络', '百度baidu', '', 'www.cqguobin.com', '0', '', '0', '0.00', '0', '胡主任', '0', '', '', '0', '1381050464', '管理员', '', null);
INSERT INTO `patient_3` VALUES ('4520', '9', 'ff', '23', '男', '64', '0', '1', '', '2323232', '', '', '年华**  10:44:46\r\n咨询预约系统三天内弄好，，，', '', '', '1381161600', '0', '', '网络', '百度baidu', '', '111', '0', '', '3', '0.00', '0', '', '0', '', '', '0', '1381116541', '管理员', '', null);

-- ----------------------------
-- Table structure for patient_4
-- ----------------------------
DROP TABLE IF EXISTS `patient_4`;
CREATE TABLE `patient_4` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM AUTO_INCREMENT=2142 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_4
-- ----------------------------
INSERT INTO `patient_4` VALUES ('2141', '9', '曾静', '26', '女', '67', '0', '1', '', '', '', '131321', '', '', '', '1380038400', '0', '', '网络', '百度baidu', '', '', '0', '', '2', '0.00', '0', '', '0', '', '', '0', '1380069595', '管理员', '', null);

-- ----------------------------
-- Table structure for patient_5
-- ----------------------------
DROP TABLE IF EXISTS `patient_5`;
CREATE TABLE `patient_5` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM AUTO_INCREMENT=435 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_5
-- ----------------------------

-- ----------------------------
-- Table structure for patient_6
-- ----------------------------
DROP TABLE IF EXISTS `patient_6`;
CREATE TABLE `patient_6` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM AUTO_INCREMENT=752 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_6
-- ----------------------------

-- ----------------------------
-- Table structure for patient_7
-- ----------------------------
DROP TABLE IF EXISTS `patient_7`;
CREATE TABLE `patient_7` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM AUTO_INCREMENT=207 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_7
-- ----------------------------

-- ----------------------------
-- Table structure for patient_8
-- ----------------------------
DROP TABLE IF EXISTS `patient_8`;
CREATE TABLE `patient_8` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM AUTO_INCREMENT=1098 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_8
-- ----------------------------

-- ----------------------------
-- Table structure for patient_9
-- ----------------------------
DROP TABLE IF EXISTS `patient_9`;
CREATE TABLE `patient_9` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(6) NOT NULL COMMENT '性别',
  `disease_id` varchar(200) NOT NULL DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) NOT NULL DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) NOT NULL COMMENT '病人来源地区',
  `tel` varchar(20) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `zhuanjia_num` varchar(10) NOT NULL,
  `content` mediumtext NOT NULL,
  `jiedai` varchar(20) NOT NULL,
  `jiedai_content` mediumtext NOT NULL,
  `order_date` int(10) NOT NULL DEFAULT '0',
  `order_date_changes` int(4) NOT NULL DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext NOT NULL,
  `media_from` varchar(20) NOT NULL,
  `engine` varchar(32) NOT NULL,
  `engine_key` varchar(32) NOT NULL,
  `from_site` varchar(40) NOT NULL,
  `from_account` int(10) NOT NULL DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext NOT NULL,
  `status` int(2) NOT NULL DEFAULT '0',
  `fee` double(9,2) NOT NULL COMMENT '治疗费用',
  `come_date` int(10) NOT NULL DEFAULT '0',
  `doctor` varchar(32) NOT NULL COMMENT '接待医生',
  `xiaofei` int(2) NOT NULL DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) NOT NULL COMMENT '治疗项目',
  `huifang` mediumtext NOT NULL COMMENT '回访记录',
  `rechecktime` int(10) NOT NULL DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  `edit_log` mediumtext NOT NULL COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`),
  KEY `order_date` (`order_date`),
  KEY `status` (`status`),
  KEY `addtime` (`addtime`),
  KEY `author` (`author`)
) ENGINE=MyISAM AUTO_INCREMENT=286 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of patient_9
-- ----------------------------

-- ----------------------------
-- Table structure for sites
-- ----------------------------
DROP TABLE IF EXISTS `sites`;
CREATE TABLE `sites` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `hid` int(10) NOT NULL COMMENT '医院ID',
  `h_name` varchar(100) NOT NULL COMMENT '医院名称',
  `url` varchar(32) NOT NULL COMMENT '网址www.a.com',
  `site_name` varchar(100) NOT NULL COMMENT '网站名称',
  `config` text NOT NULL COMMENT '站点配置',
  `uid` int(10) NOT NULL,
  `u_realname` varchar(32) NOT NULL,
  `addtime` int(10) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `hid` (`hid`)
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of sites
-- ----------------------------
INSERT INTO `sites` VALUES ('1', '3', '南京肿瘤医院', '111', '', 'a:1:{s:6:\"engine\";s:0:\"\";}', '1', '管理员', '1346672872');
INSERT INTO `sites` VALUES ('2', '3', '医院名称1', 'www.cqguobin.com', '重庆国宾妇产医院', 'a:1:{s:6:\"engine\";s:16:\"重庆国宾妇产医院\";}', '1', '管理员', '1380705160');
INSERT INTO `sites` VALUES ('3', '3', '医院名称1', 'www.junqupfk.com', '合肥武警总队医院', 'a:1:{s:6:\"engine\";s:16:\"合肥武警总队医院\";}', '1', '管理员', '1381027864');
INSERT INTO `sites` VALUES ('4', '12', '达州双均整形', 'www.dzsjmr.com', '达州双均整形', 'a:1:{s:6:\"engine\";s:0:\"\";}', '1', '管理员', '1457053170');
INSERT INTO `sites` VALUES ('5', '12', '达州双均整形', 'm.dzsjmr.com', 'm.dzsjmr.com', 'a:1:{s:6:\"engine\";s:0:\"\";}', '1', '管理员', '1457053188');

-- ----------------------------
-- Table structure for sys_admin
-- ----------------------------
DROP TABLE IF EXISTS `sys_admin`;
CREATE TABLE `sys_admin` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `isshow` tinyint(1) NOT NULL DEFAULT '1' COMMENT '1-正常,0-关闭',
  `name` varchar(20) DEFAULT NULL COMMENT '登录名',
  `realname` varchar(20) DEFAULT NULL COMMENT '真实姓名',
  `pass` varchar(32) DEFAULT NULL COMMENT '密码(加密后)',
  `powermode` tinyint(1) NOT NULL DEFAULT '0' COMMENT '权限模式',
  `menu` mediumtext COMMENT '菜单定义',
  `character_id` int(11) DEFAULT '0' COMMENT '角色ID',
  `showmodule` varchar(250) NOT NULL DEFAULT '-' COMMENT '显示的模块',
  `shortcut` mediumtext COMMENT '定制的快捷方式',
  `lastlogin` int(10) DEFAULT NULL COMMENT '上次登录',
  `thislogin` int(10) DEFAULT NULL COMMENT '本次登录时间',
  `logintimes` int(8) DEFAULT '0' COMMENT '登录总次数',
  `online` tinyint(1) DEFAULT '0' COMMENT '是否在线',
  `lastactiontime` int(10) DEFAULT '0' COMMENT '上次活动时间',
  `menuclicks` mediumtext NOT NULL COMMENT '菜单点击数据',
  `addtime` int(10) DEFAULT NULL COMMENT '资料添加时间',
  `part_id` int(8) NOT NULL DEFAULT '0' COMMENT '所在部门',
  `part_admin` tinyint(1) NOT NULL DEFAULT '0' COMMENT '是否部门管理员',
  `part_manage` varchar(250) NOT NULL COMMENT '能管理的部门数据',
  `hospitals` varchar(500) NOT NULL DEFAULT '0' COMMENT '所在医院',
  `detail` mediumtext NOT NULL COMMENT '用户详细资料(序列化)',
  `config` mediumtext NOT NULL COMMENT '用户配置',
  `author` varchar(32) NOT NULL,
  `show_tel` int(1) NOT NULL DEFAULT '0' COMMENT '是否显示其他病人的手机号码',
  PRIMARY KEY (`id`),
  KEY `name` (`name`),
  KEY `online` (`online`),
  KEY `addtime` (`addtime`)
) ENGINE=MyISAM AUTO_INCREMENT=144 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of sys_admin
-- ----------------------------
INSERT INTO `sys_admin` VALUES ('1', '1', 'admin', '管理员', '21232f297a57a5a743894a0e4a801fc3', '2', null, '16', '-', null, '1457075039', '1457075057', '1194', '1', '1457075110', '', '1303911763', '9', '1', '', '', '', 'a:3:{s:6:\"jsmenu\";i:0;s:8:\"shortcut\";i:1;s:11:\"submenu_pos\";i:1;}', 'debug', '1');

-- ----------------------------
-- Table structure for sys_character
-- ----------------------------
DROP TABLE IF EXISTS `sys_character`;
CREATE TABLE `sys_character` (
  `id` int(8) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL,
  `menu` mediumtext,
  `author` varchar(20) DEFAULT NULL,
  `addtime` int(10) DEFAULT '0',
  `isshow` tinyint(1) DEFAULT '1',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=48 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of sys_character
-- ----------------------------
INSERT INTO `sys_character` VALUES ('16', '系统管理员', 'YToyOntzOjQ6InN0cnUiO2E6OTp7aToxMjthOjA6e31pOjU2O2E6ODp7aTowO3M6MjoiNTciO2k6MTtzOjI6IjYxIjtpOjI7czoyOiI3NCI7aTozO3M6MjoiNjkiO2k6NDtzOjI6IjcyIjtpOjU7czoyOiI3NiI7aTo2O3M6MjoiOTkiO2k6NztzOjM6IjIxMiI7fWk6OTI7YTo0OntpOjA7czoyOiI5MyI7aToxO3M6MjoiOTQiO2k6MjtzOjI6Ijk1IjtpOjM7czoyOiI5NiI7fWk6MTAwO2E6Mjp7aTowO3M6MzoiMTAxIjtpOjE7czozOiIxMDIiO31pOjIwMDthOjg6e2k6MDtzOjM6IjIwMSI7aToxO3M6MzoiMjAyIjtpOjI7czozOiIyMDMiO2k6MztzOjM6IjIwNCI7aTo0O3M6MzoiMjA2IjtpOjU7czozOiIyMDkiO2k6NjtzOjM6IjIxMCI7aTo3O3M6MzoiMjExIjt9aTo4NjthOjU6e2k6MDtzOjI6IjYyIjtpOjE7czoyOiI1NSI7aToyO3M6MjoiNjMiO2k6MztzOjI6Ijc1IjtpOjQ7czoyOiI4OCI7fWk6NzthOjM6e2k6MDtzOjE6IjgiO2k6MTtzOjE6IjMiO2k6MjtzOjE6IjkiO31pOjE7YTo0OntpOjA7czoxOiIyIjtpOjE7czoxOiI2IjtpOjI7czoyOiI1NCI7aTozO3M6MjoiOTAiO31pOjExO2E6Mjp7aTowO3M6MjoiMTAiO2k6MTtzOjI6IjEzIjt9fXM6NToicG93ZXIiO2E6NDU6e2k6MTI7YTowOnt9aTo1NjthOjA6e31pOjU3O2E6NDp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO2k6MztzOjQ6InZpZXciO31pOjYxO2E6MDp7fWk6NzQ7YTowOnt9aTo2OTthOjA6e31pOjcyO2E6MDp7fWk6NzY7YTowOnt9aTo5OTthOjA6e31pOjIxMjthOjA6e31pOjkyO2E6MDp7fWk6OTM7YTowOnt9aTo5NDthOjM6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7aToyO3M6NjoiZGVsZXRlIjt9aTo5NTthOjA6e31pOjk2O2E6Mzp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO31pOjEwMDthOjA6e31pOjEwMTthOjE6e2k6MDtzOjQ6InZpZXciO31pOjEwMjthOjA6e31pOjIwMDthOjA6e31pOjIwMTthOjA6e31pOjIwMjthOjA6e31pOjIwMzthOjA6e31pOjIwNDthOjA6e31pOjIwNjthOjA6e31pOjIwOTthOjA6e31pOjIxMDthOjA6e31pOjIxMTthOjA6e31pOjg2O2E6MDp7fWk6NjI7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6NTU7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6NjM7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6NzU7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6ODg7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6NzthOjA6e31pOjg7YTowOnt9aTozO2E6MDp7fWk6OTthOjA6e31pOjE7YTowOnt9aToyO2E6NTp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO2k6MztzOjQ6InZpZXciO2k6NDtzOjU6ImNsb3NlIjt9aTo2O2E6Mzp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO31pOjU0O2E6Mzp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO31pOjkwO2E6NDp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO2k6MztzOjU6ImNsb3NlIjt9aToxMTthOjA6e31pOjEwO2E6Mjp7aTowO3M6NjoiZGVsZXRlIjtpOjE7czo0OiJ2aWV3Ijt9aToxMzthOjE6e2k6MDtzOjY6ImRlbGV0ZSI7fX19', 'zhuwenya', '1285727481', '1');
INSERT INTO `sys_character` VALUES ('26', '咨询主管', 'YToyOntzOjQ6InN0cnUiO2E6Njp7aToxMjthOjA6e31pOjU2O2E6Njp7aTowO3M6MjoiNTciO2k6MTtzOjI6IjYxIjtpOjI7czoyOiI3NCI7aTozO3M6MjoiNjkiO2k6NDtzOjI6IjcyIjtpOjU7czoyOiI3NiI7fWk6OTI7YTowOnt9aTo4NjthOjA6e31pOjc7YTozOntpOjA7czoxOiI4IjtpOjE7czoxOiIzIjtpOjI7czoxOiI5Ijt9aToxMTthOjI6e2k6MDtzOjI6IjEwIjtpOjE7czoyOiIxMyI7fX1zOjU6InBvd2VyIjthOjE3OntpOjEyO2E6MDp7fWk6NTY7YTowOnt9aTo1NzthOjI6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoidmlldyI7fWk6NjE7YTowOnt9aTo3NDthOjA6e31pOjY5O2E6MDp7fWk6NzI7YTowOnt9aTo3NjthOjA6e31pOjkyO2E6MDp7fWk6ODY7YTowOnt9aTo3O2E6MDp7fWk6ODthOjA6e31pOjM7YTowOnt9aTo5O2E6MDp7fWk6MTE7YTowOnt9aToxMDthOjE6e2k6MDtzOjQ6InZpZXciO31pOjEzO2E6MDp7fX19', 'zhuwenya', '1287544930', '1');
INSERT INTO `sys_character` VALUES ('45', '市场营销部', 'YToyOntzOjQ6InN0cnUiO2E6Mzp7aToxMjthOjA6e31pOjU2O2E6Mzp7aTowO3M6MjoiNTciO2k6MTtzOjI6IjYxIjtpOjI7czoyOiI3NCI7fWk6NzthOjE6e2k6MDtzOjE6IjMiO319czo1OiJwb3dlciI7YTo3OntpOjEyO2E6MDp7fWk6NTY7YTowOnt9aTo1NzthOjM6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7aToyO3M6NDoidmlldyI7fWk6NjE7YTowOnt9aTo3NDthOjA6e31pOjc7YTowOnt9aTozO2E6MDp7fX19', '刘', '1362555851', '1');
INSERT INTO `sys_character` VALUES ('15', '导医中心', 'YToyOntzOjQ6InN0cnUiO2E6NTp7aToxMjthOjA6e31pOjU2O2E6ODp7aTowO3M6MjoiNTciO2k6MTtzOjI6IjYxIjtpOjI7czoyOiI3NCI7aTozO3M6MjoiNjkiO2k6NDtzOjI6IjcyIjtpOjU7czoyOiI3NiI7aTo2O3M6MjoiOTkiO2k6NztzOjM6IjIxMiI7fWk6OTI7YTo0OntpOjA7czoyOiI5MyI7aToxO3M6MjoiOTQiO2k6MjtzOjI6Ijk1IjtpOjM7czoyOiI5NiI7fWk6MTAwO2E6Mjp7aTowO3M6MzoiMTAxIjtpOjE7czozOiIxMDIiO31pOjIwMDthOjg6e2k6MDtzOjM6IjIwMSI7aToxO3M6MzoiMjAyIjtpOjI7czozOiIyMDMiO2k6MztzOjM6IjIwNCI7aTo0O3M6MzoiMjA2IjtpOjU7czozOiIyMDkiO2k6NjtzOjM6IjIxMCI7aTo3O3M6MzoiMjExIjt9fXM6NToicG93ZXIiO2E6Mjc6e2k6MTI7YTowOnt9aTo1NjthOjA6e31pOjU3O2E6NDp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO2k6MztzOjQ6InZpZXciO31pOjYxO2E6MDp7fWk6NzQ7YTowOnt9aTo2OTthOjA6e31pOjcyO2E6MDp7fWk6NzY7YTowOnt9aTo5OTthOjA6e31pOjIxMjthOjA6e31pOjkyO2E6MDp7fWk6OTM7YTowOnt9aTo5NDthOjM6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7aToyO3M6NjoiZGVsZXRlIjt9aTo5NTthOjA6e31pOjk2O2E6Mzp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO31pOjEwMDthOjA6e31pOjEwMTthOjE6e2k6MDtzOjQ6InZpZXciO31pOjEwMjthOjA6e31pOjIwMDthOjA6e31pOjIwMTthOjA6e31pOjIwMjthOjA6e31pOjIwMzthOjA6e31pOjIwNDthOjA6e31pOjIwNjthOjA6e31pOjIwOTthOjA6e31pOjIxMDthOjA6e31pOjIxMTthOjA6e319fQ==', 'admin', '1285642644', '1');
INSERT INTO `sys_character` VALUES ('17', '电话客服', 'YToyOntzOjQ6InN0cnUiO2E6NTp7aToxMjthOjA6e31pOjU2O2E6Nzp7aTowO3M6MjoiNTciO2k6MTtzOjI6IjYxIjtpOjI7czoyOiI3NCI7aTozO3M6MjoiNjkiO2k6NDtzOjI6IjcyIjtpOjU7czoyOiI3NiI7aTo2O3M6MzoiMjEyIjt9aTo5MjthOjM6e2k6MDtzOjI6IjkzIjtpOjE7czoyOiI5NCI7aToyO3M6MjoiOTUiO31pOjIwMDthOjg6e2k6MDtzOjM6IjIwMSI7aToxO3M6MzoiMjAyIjtpOjI7czozOiIyMDMiO2k6MztzOjM6IjIwNCI7aTo0O3M6MzoiMjA2IjtpOjU7czozOiIyMDkiO2k6NjtzOjM6IjIxMCI7aTo3O3M6MzoiMjExIjt9aTo3O2E6Mzp7aTowO3M6MToiOCI7aToxO3M6MToiMyI7aToyO3M6MToiOSI7fX1zOjU6InBvd2VyIjthOjI2OntpOjEyO2E6MDp7fWk6NTY7YTowOnt9aTo1NzthOjM6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7aToyO3M6NDoidmlldyI7fWk6NjE7YTowOnt9aTo3NDthOjA6e31pOjY5O2E6MDp7fWk6NzI7YTowOnt9aTo3NjthOjA6e31pOjIxMjthOjA6e31pOjkyO2E6MDp7fWk6OTM7YTowOnt9aTo5NDthOjI6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7fWk6OTU7YTowOnt9aToyMDA7YTowOnt9aToyMDE7YTowOnt9aToyMDI7YTowOnt9aToyMDM7YTowOnt9aToyMDQ7YTowOnt9aToyMDY7YTowOnt9aToyMDk7YTowOnt9aToyMTA7YTowOnt9aToyMTE7YTowOnt9aTo3O2E6MDp7fWk6ODthOjA6e31pOjM7YTowOnt9aTo5O2E6MDp7fX19', 'admin', '1285988971', '1');
INSERT INTO `sys_character` VALUES ('44', '项目主管', 'YToyOntzOjQ6InN0cnUiO2E6Nzp7aToxMjthOjA6e31pOjU2O2E6Nzp7aTowO3M6MjoiNTciO2k6MTtzOjI6IjYxIjtpOjI7czoyOiI3NCI7aTozO3M6MjoiNjkiO2k6NDtzOjI6IjcyIjtpOjU7czoyOiI3NiI7aTo2O3M6MzoiMjEyIjt9aTo5MjthOjQ6e2k6MDtzOjI6IjkzIjtpOjE7czoyOiI5NCI7aToyO3M6MjoiOTUiO2k6MztzOjI6Ijk2Ijt9aToxMDA7YToyOntpOjA7czozOiIxMDEiO2k6MTtzOjM6IjEwMiI7fWk6MjAwO2E6ODp7aTowO3M6MzoiMjAxIjtpOjE7czozOiIyMDIiO2k6MjtzOjM6IjIwMyI7aTozO3M6MzoiMjA0IjtpOjQ7czozOiIyMDYiO2k6NTtzOjM6IjIwOSI7aTo2O3M6MzoiMjEwIjtpOjc7czozOiIyMTEiO31pOjg2O2E6NTp7aTowO3M6MjoiNjIiO2k6MTtzOjI6IjU1IjtpOjI7czoyOiI2MyI7aTozO3M6MjoiNzUiO2k6NDtzOjI6Ijg4Ijt9aTo3O2E6Mzp7aTowO3M6MToiOCI7aToxO3M6MToiMyI7aToyO3M6MToiOSI7fX1zOjU6InBvd2VyIjthOjM2OntpOjEyO2E6MDp7fWk6NTY7YTowOnt9aTo1NzthOjM6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7aToyO3M6NDoidmlldyI7fWk6NjE7YTowOnt9aTo3NDthOjA6e31pOjY5O2E6MDp7fWk6NzI7YTowOnt9aTo3NjthOjA6e31pOjIxMjthOjA6e31pOjkyO2E6MDp7fWk6OTM7YTowOnt9aTo5NDthOjM6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7aToyO3M6NjoiZGVsZXRlIjt9aTo5NTthOjA6e31pOjk2O2E6Mzp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO31pOjEwMDthOjA6e31pOjEwMTthOjE6e2k6MDtzOjQ6InZpZXciO31pOjEwMjthOjA6e31pOjIwMDthOjA6e31pOjIwMTthOjA6e31pOjIwMjthOjA6e31pOjIwMzthOjA6e31pOjIwNDthOjA6e31pOjIwNjthOjA6e31pOjIwOTthOjA6e31pOjIxMDthOjA6e31pOjIxMTthOjA6e31pOjg2O2E6MDp7fWk6NjI7YToyOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO31pOjU1O2E6Mjp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0Ijt9aTo2MzthOjI6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7fWk6NzU7YToyOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO31pOjg4O2E6Mjp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0Ijt9aTo3O2E6MDp7fWk6ODthOjA6e31pOjM7YTowOnt9aTo5O2E6MDp7fX19', 'admin', '1329894830', '1');
INSERT INTO `sys_character` VALUES ('46', '网电部', 'YToyOntzOjQ6InN0cnUiO2E6OTp7aToxMjthOjA6e31pOjU2O2E6ODp7aTowO3M6MjoiNTciO2k6MTtzOjI6IjYxIjtpOjI7czoyOiI3NCI7aTozO3M6MjoiNjkiO2k6NDtzOjI6IjcyIjtpOjU7czoyOiI3NiI7aTo2O3M6MjoiOTkiO2k6NztzOjM6IjIxMiI7fWk6OTI7YTo0OntpOjA7czoyOiI5MyI7aToxO3M6MjoiOTQiO2k6MjtzOjI6Ijk1IjtpOjM7czoyOiI5NiI7fWk6MTAwO2E6Mjp7aTowO3M6MzoiMTAxIjtpOjE7czozOiIxMDIiO31pOjIwMDthOjg6e2k6MDtzOjM6IjIwMSI7aToxO3M6MzoiMjAyIjtpOjI7czozOiIyMDMiO2k6MztzOjM6IjIwNCI7aTo0O3M6MzoiMjA2IjtpOjU7czozOiIyMDkiO2k6NjtzOjM6IjIxMCI7aTo3O3M6MzoiMjExIjt9aTo4NjthOjU6e2k6MDtzOjI6IjYyIjtpOjE7czoyOiI1NSI7aToyO3M6MjoiNjMiO2k6MztzOjI6Ijc1IjtpOjQ7czoyOiI4OCI7fWk6NzthOjM6e2k6MDtzOjE6IjgiO2k6MTtzOjE6IjMiO2k6MjtzOjE6IjkiO31pOjE7YTo0OntpOjA7czoxOiIyIjtpOjE7czoxOiI2IjtpOjI7czoyOiI1NCI7aTozO3M6MjoiOTAiO31pOjExO2E6Mjp7aTowO3M6MjoiMTAiO2k6MTtzOjI6IjEzIjt9fXM6NToicG93ZXIiO2E6NDU6e2k6MTI7YTowOnt9aTo1NjthOjA6e31pOjU3O2E6NDp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO2k6MztzOjQ6InZpZXciO31pOjYxO2E6MDp7fWk6NzQ7YTowOnt9aTo2OTthOjA6e31pOjcyO2E6MDp7fWk6NzY7YTowOnt9aTo5OTthOjA6e31pOjIxMjthOjA6e31pOjkyO2E6MDp7fWk6OTM7YTowOnt9aTo5NDthOjM6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7aToyO3M6NjoiZGVsZXRlIjt9aTo5NTthOjA6e31pOjk2O2E6Mzp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO31pOjEwMDthOjA6e31pOjEwMTthOjE6e2k6MDtzOjQ6InZpZXciO31pOjEwMjthOjA6e31pOjIwMDthOjA6e31pOjIwMTthOjA6e31pOjIwMjthOjA6e31pOjIwMzthOjA6e31pOjIwNDthOjA6e31pOjIwNjthOjA6e31pOjIwOTthOjA6e31pOjIxMDthOjA6e31pOjIxMTthOjA6e31pOjg2O2E6MDp7fWk6NjI7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6NTU7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6NjM7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6NzU7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6ODg7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6NzthOjA6e31pOjg7YTowOnt9aTozO2E6MDp7fWk6OTthOjA6e31pOjE7YTowOnt9aToyO2E6NTp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO2k6MztzOjQ6InZpZXciO2k6NDtzOjU6ImNsb3NlIjt9aTo2O2E6Mzp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO31pOjU0O2E6Mzp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO31pOjkwO2E6NDp7aTowO3M6MzoiYWRkIjtpOjE7czo0OiJlZGl0IjtpOjI7czo2OiJkZWxldGUiO2k6MztzOjU6ImNsb3NlIjt9aToxMTthOjA6e31pOjEwO2E6Mjp7aTowO3M6NjoiZGVsZXRlIjtpOjE7czo0OiJ2aWV3Ijt9aToxMzthOjE6e2k6MDtzOjY6ImRlbGV0ZSI7fX19', 'admin', '1362815536', '1');
INSERT INTO `sys_character` VALUES ('47', '医师组', 'YToyOntzOjQ6InN0cnUiO2E6Njp7aToxMjthOjA6e31pOjU2O2E6ODp7aTowO3M6MjoiNTciO2k6MTtzOjI6IjYxIjtpOjI7czoyOiI3NCI7aTozO3M6MjoiNjkiO2k6NDtzOjI6IjcyIjtpOjU7czoyOiI3NiI7aTo2O3M6MjoiOTkiO2k6NztzOjM6IjIxMiI7fWk6OTI7YTo0OntpOjA7czoyOiI5MyI7aToxO3M6MjoiOTQiO2k6MjtzOjI6Ijk1IjtpOjM7czoyOiI5NiI7fWk6MTAwO2E6Mjp7aTowO3M6MzoiMTAxIjtpOjE7czozOiIxMDIiO31pOjIwMDthOjg6e2k6MDtzOjM6IjIwMSI7aToxO3M6MzoiMjAyIjtpOjI7czozOiIyMDMiO2k6MztzOjM6IjIwNCI7aTo0O3M6MzoiMjA2IjtpOjU7czozOiIyMDkiO2k6NjtzOjM6IjIxMCI7aTo3O3M6MzoiMjExIjt9aTo3O2E6Mzp7aTowO3M6MToiOCI7aToxO3M6MToiMyI7aToyO3M6MToiOSI7fX1zOjU6InBvd2VyIjthOjMxOntpOjEyO2E6MDp7fWk6NTY7YTowOnt9aTo1NzthOjQ6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7aToyO3M6NjoiZGVsZXRlIjtpOjM7czo0OiJ2aWV3Ijt9aTo2MTthOjA6e31pOjc0O2E6MDp7fWk6Njk7YTowOnt9aTo3MjthOjA6e31pOjc2O2E6MDp7fWk6OTk7YTowOnt9aToyMTI7YTowOnt9aTo5MjthOjA6e31pOjkzO2E6MDp7fWk6OTQ7YTozOntpOjA7czozOiJhZGQiO2k6MTtzOjQ6ImVkaXQiO2k6MjtzOjY6ImRlbGV0ZSI7fWk6OTU7YTowOnt9aTo5NjthOjM6e2k6MDtzOjM6ImFkZCI7aToxO3M6NDoiZWRpdCI7aToyO3M6NjoiZGVsZXRlIjt9aToxMDA7YTowOnt9aToxMDE7YToxOntpOjA7czo0OiJ2aWV3Ijt9aToxMDI7YTowOnt9aToyMDA7YTowOnt9aToyMDE7YTowOnt9aToyMDI7YTowOnt9aToyMDM7YTowOnt9aToyMDQ7YTowOnt9aToyMDY7YTowOnt9aToyMDk7YTowOnt9aToyMTA7YTowOnt9aToyMTE7YTowOnt9aTo3O2E6MDp7fWk6ODthOjA6e31pOjM7YTowOnt9aTo5O2E6MDp7fX19', 'admin', '1363570949', '1');

-- ----------------------------
-- Table structure for sys_log
-- ----------------------------
DROP TABLE IF EXISTS `sys_log`;
CREATE TABLE `sys_log` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `hid` int(6) NOT NULL,
  `type` varchar(20) DEFAULT NULL,
  `title` varchar(254) NOT NULL DEFAULT '',
  `pagename` varchar(200) DEFAULT NULL,
  `view_url` varchar(200) NOT NULL,
  `data` mediumtext,
  `table_name` varchar(50) NOT NULL,
  `username` varchar(20) DEFAULT NULL,
  `uid` int(10) NOT NULL DEFAULT '0',
  `ip` varchar(15) DEFAULT NULL,
  `addtime` int(10) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `uid` (`uid`)
) ENGINE=MyISAM AUTO_INCREMENT=21418 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of sys_log
-- ----------------------------
INSERT INTO `sys_log` VALUES ('21413', '0', 'login', '用户登录: 管理员(admin)', '/m/login.php?op=login', '', '', '(sys_admin)', 'admin', '0', '192.168.1.101', '1457055109');
INSERT INTO `sys_log` VALUES ('21414', '0', 'login', '用户登录: 管理员(admin)', '/m/login.php?op=login', '', '', '(sys_admin)', 'admin', '0', '192.168.1.104', '1457055638');
INSERT INTO `sys_log` VALUES ('21415', '0', 'login', '用户登录: 管理员(admin)', '/m/login.php?op=login', '', '', '(sys_admin)', 'admin', '0', '192.168.1.222', '1457074447');
INSERT INTO `sys_log` VALUES ('21416', '0', 'login', '用户登录: 管理员(admin)', '/m/login.php?op=login', '', '', '(sys_admin)', 'admin', '0', '192.168.1.222', '1457075039');
INSERT INTO `sys_log` VALUES ('21417', '0', 'login', '用户登录: 管理员(admin)', '/m/login.php?op=login', '', '', '(sys_admin)', 'admin', '0', '192.168.1.104', '1457075057');

-- ----------------------------
-- Table structure for sys_login_error
-- ----------------------------
DROP TABLE IF EXISTS `sys_login_error`;
CREATE TABLE `sys_login_error` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `type` tinyint(1) DEFAULT NULL COMMENT '1-admin;2-partner',
  `tryname` varchar(32) DEFAULT NULL,
  `trypass` varchar(32) DEFAULT NULL,
  `userip` varchar(15) DEFAULT NULL,
  `addtime` int(10) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=1826 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of sys_login_error
-- ----------------------------

-- ----------------------------
-- Table structure for sys_menu
-- ----------------------------
DROP TABLE IF EXISTS `sys_menu`;
CREATE TABLE `sys_menu` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `mid` int(10) NOT NULL DEFAULT '0',
  `type` tinyint(1) DEFAULT '0',
  `title` varchar(40) DEFAULT NULL,
  `link` varchar(100) DEFAULT NULL,
  `modules` varchar(255) NOT NULL,
  `tips` varchar(100) DEFAULT NULL,
  `pagesize` int(4) DEFAULT NULL,
  `shortcut` tinyint(1) DEFAULT '0',
  `powercheck` int(1) DEFAULT '1',
  `sort` int(10) NOT NULL DEFAULT '0',
  `isshow` tinyint(1) NOT NULL DEFAULT '1',
  `addtime` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `addtime` (`addtime`)
) ENGINE=MyISAM AUTO_INCREMENT=213 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of sys_menu
-- ----------------------------
INSERT INTO `sys_menu` VALUES ('1', '98', '1', '系统管理', '', '', '系统核心设置管理', '0', '0', '0', '9800', '1', '0');
INSERT INTO `sys_menu` VALUES ('2', '98', '0', '人员管理', 'm/sys/admin.php', 'add,edit,delete,view,close', '显示系统的人员列表', '25', '1', '0', '9802', '1', '0');
INSERT INTO `sys_menu` VALUES ('3', '97', '0', '修改密码', 'm/sys/me.modifypass.php', '', '修改您的个人密码', '0', '0', '0', '9702', '1', '0');
INSERT INTO `sys_menu` VALUES ('5', '98', '0', '菜单管理', 'm/sys/menu.php', 'add,edit,delete', '管理后台菜单', '50', '1', '0', '9801', '1', '0');
INSERT INTO `sys_menu` VALUES ('6', '98', '0', '权限管理', 'm/sys/character.php', 'add,edit,delete', '显示系统系统权限设置', '25', '1', '0', '9803', '1', '0');
INSERT INTO `sys_menu` VALUES ('7', '97', '1', '我的资料', '', '', '修改我的资料，密码，自定义后台', '0', '0', '0', '9700', '1', '0');
INSERT INTO `sys_menu` VALUES ('8', '97', '0', '修改我的资料', 'm/sys/me.edit.php', '', '修改我的个人资料', '0', '1', '0', '9701', '1', '0');
INSERT INTO `sys_menu` VALUES ('9', '97', '0', '选项设置', 'm/sys/me.config.php', '', '修改后台相关选项设置', '0', '1', '0', '9704', '1', '0');
INSERT INTO `sys_menu` VALUES ('10', '99', '0', '操作日志', 'm/sys/log.php', 'delete,view', '查看操作日志', '50', '0', '0', '9901', '1', '0');
INSERT INTO `sys_menu` VALUES ('11', '99', '1', '日志记录', '', '', '', '0', '0', '0', '9900', '1', '0');
INSERT INTO `sys_menu` VALUES ('12', '1', '1', '首页', 'm/main.php', '', '', '0', '0', '0', '0', '1', '0');
INSERT INTO `sys_menu` VALUES ('13', '99', '0', '登录错误记录', 'm/sys/login_error.php', 'delete', '', '50', '0', '0', '9902', '1', '0');
INSERT INTO `sys_menu` VALUES ('34', '98', '0', '部门管理', 'm/set/part.php', 'add,edit,delete', '', '0', '1', '1', '9804', '1', '1238390910');
INSERT INTO `sys_menu` VALUES ('57', '2', '0', '预约登记列表', 'm/patient/patient.php', 'add,edit,delete,view', '预约登记列表', '50', '1', '1', '201', '1', '1241136361');
INSERT INTO `sys_menu` VALUES ('56', '2', '1', '病人预约管理', '', '', '', '0', '0', '1', '5', '1', '1241136268');
INSERT INTO `sys_menu` VALUES ('55', '6', '0', '疾病设置', 'm/patient/disease.php', 'add,edit,delete', '疾病列表', '50', '0', '1', '9806', '1', '1241135292');
INSERT INTO `sys_menu` VALUES ('54', '98', '0', '医院列表', 'm/hospital/hospital.php', 'add,edit,delete', '', '50', '0', '1', '9805', '1', '1241109684');
INSERT INTO `sys_menu` VALUES ('62', '6', '0', '医生设置', 'm/patient/doctor.php', 'add,edit,delete', '医生管理', '0', '0', '1', '10', '1', '1241253549');
INSERT INTO `sys_menu` VALUES ('61', '2', '0', '预约病人搜索', 'm/patient/patient.php?op=search', '', '', '0', '0', '1', '203', '1', '1241250861');
INSERT INTO `sys_menu` VALUES ('63', '6', '0', '就诊类型设置', 'm/patient/media.php', 'add,edit,delete', '', '0', '0', '1', '9811', '1', '1241333464');
INSERT INTO `sys_menu` VALUES ('69', '2', '0', '客服明细报表', 'm/patient/report.php', '', '', '0', '0', '1', '9813', '1', '1243261009');
INSERT INTO `sys_menu` VALUES ('72', '2', '0', '月趋势报表', 'm/patient/report2.php', '', '', '0', '0', '1', '9816', '1', '1245917036');
INSERT INTO `sys_menu` VALUES ('74', '2', '0', '重复病人查询', 'm/patient/repeat.php', '', '', '50', '0', '1', '203', '1', '1250578496');
INSERT INTO `sys_menu` VALUES ('75', '6', '0', '医院科室设置', 'm/patient/depart.php', 'add,edit,delete', '', '0', '0', '1', '9817', '1', '1262508806');
INSERT INTO `sys_menu` VALUES ('76', '2', '0', '自定义图形报表', 'm/patient/report3.php', '', '', '0', '0', '1', '9818', '1', '1263447154');
INSERT INTO `sys_menu` VALUES ('86', '6', '1', '设置', '', '', '', '0', '0', '1', '600', '1', '1280210297');
INSERT INTO `sys_menu` VALUES ('88', '6', '0', '搜索引擎设置', 'm/set/engine.php', 'add,edit,delete', '', '0', '0', '1', '9818', '1', '1281583070');
INSERT INTO `sys_menu` VALUES ('90', '98', '0', '通知管理', 'm/sys/sys_notice.php', 'add,edit,delete,close', '', '25', '0', '1', '9806', '1', '1284714438');
INSERT INTO `sys_menu` VALUES ('99', '2', '0', '导出病人数据', 'm/patient/output_name.php', '', '', '0', '0', '1', '9821', '1', '1298863121');
INSERT INTO `sys_menu` VALUES ('92', '8', '1', '访客数据统计', '', '', '', '0', '0', '1', '10', '1', '1287477275');
INSERT INTO `sys_menu` VALUES ('93', '8', '0', '数据明细(网络)', 'm/count/web.php', '', '', '0', '0', '1', '11', '1', '1287477563');
INSERT INTO `sys_menu` VALUES ('94', '8', '0', '医院项目设置(网络)', 'm/count/web_type.php', 'add,edit,delete', '', '0', '0', '1', '12', '1', '1287477622');
INSERT INTO `sys_menu` VALUES ('95', '8', '0', '数据明细(电话)', 'm/count/tel.php', '', '', '0', '0', '1', '13', '1', '1287477661');
INSERT INTO `sys_menu` VALUES ('96', '8', '0', '医院项目设置(电话)', 'm/count/tel_type.php', 'add,edit,delete', '', '0', '0', '1', '14', '1', '1287477696');
INSERT INTO `sys_menu` VALUES ('100', '3', '1', '网站挂号管理', '', '', '', '0', '0', '1', '300', '1', '1323794726');
INSERT INTO `sys_menu` VALUES ('101', '3', '0', '网站挂号列表', 'm/guahao/guahao.php', 'view', '', '0', '0', '1', '301', '1', '1323794747');
INSERT INTO `sys_menu` VALUES ('102', '3', '0', '网站挂号设置', 'm/guahao/guahao_config.php', '', '', '0', '0', '1', '302', '1', '1323794783');
INSERT INTO `sys_menu` VALUES ('200', '4', '1', '数据报表', '', '', '', '0', '0', '1', '300', '1', '1322291021');
INSERT INTO `sys_menu` VALUES ('201', '4', '0', '总体报表', 'm/report/rp_all.php', '', '', '0', '0', '1', '301', '1', '1322291072');
INSERT INTO `sys_menu` VALUES ('202', '4', '0', '性别', 'm/report/rp_sex.php', '', '', '0', '0', '1', '302', '1', '1322291089');
INSERT INTO `sys_menu` VALUES ('210', '4', '0', '接待医生', 'm/report/rp_doctor.php', '', '', '0', '0', '1', '310', '1', '1322291190');
INSERT INTO `sys_menu` VALUES ('203', '4', '0', '年龄', 'm/report/rp_age.php', '', '', '0', '0', '1', '303', '1', '1322291102');
INSERT INTO `sys_menu` VALUES ('204', '4', '0', '病患类型', 'm/report/rp_disease.php', '', '', '0', '0', '1', '304', '1', '1322291114');
INSERT INTO `sys_menu` VALUES ('206', '4', '0', '媒体来源', 'm/report/rp_media.php', '', '', '0', '0', '1', '306', '1', '1322291140');
INSERT INTO `sys_menu` VALUES ('209', '4', '0', '来院状态', 'm/report/rp_status.php', '', '', '0', '0', '1', '309', '1', '1322291178');
INSERT INTO `sys_menu` VALUES ('211', '4', '0', '客服', 'm/report/rp_kf.php', '', '', '0', '0', '1', '311', '1', '1322291208');
INSERT INTO `sys_menu` VALUES ('212', '2', '0', '数据横向对比', 'm/report/rp_hospital.php', '', '', '0', '0', '1', '9999', '1', '1322293970');

-- ----------------------------
-- Table structure for sys_message
-- ----------------------------
DROP TABLE IF EXISTS `sys_message`;
CREATE TABLE `sys_message` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `to_uid` varchar(20) DEFAULT NULL COMMENT '接收人uid',
  `to_realname` varchar(32) NOT NULL,
  `from_uid` varchar(20) DEFAULT NULL COMMENT '发送人uid',
  `from_realname` varchar(32) NOT NULL,
  `from_id` int(8) DEFAULT '0' COMMENT '回复的消息id',
  `content` mediumtext,
  `addtime` int(10) DEFAULT '0',
  `readtime` int(10) DEFAULT '0' COMMENT '阅读时间,0表示未读',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=45 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of sys_message
-- ----------------------------
INSERT INTO `sys_message` VALUES ('44', '1', '管理员', '1', '管理员', '0', 'nihao', '1376926460', '1376926469');

-- ----------------------------
-- Table structure for sys_notice
-- ----------------------------
DROP TABLE IF EXISTS `sys_notice`;
CREATE TABLE `sys_notice` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `reader_type` varchar(10) NOT NULL COMMENT 'all, part, user, manager',
  `part_ids` varchar(250) NOT NULL,
  `uids` varchar(250) NOT NULL,
  `title` varchar(250) NOT NULL,
  `content` text NOT NULL,
  `begintime` int(10) NOT NULL DEFAULT '0',
  `endtime` int(10) NOT NULL DEFAULT '0',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `isshow` tinyint(1) NOT NULL,
  `read_uids` text NOT NULL,
  `read_info` text NOT NULL,
  `uid` int(10) NOT NULL COMMENT '发起人',
  `u_realname` varchar(32) NOT NULL COMMENT '发起人真实姓名',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of sys_notice
-- ----------------------------

-- ----------------------------
-- Table structure for sys_part
-- ----------------------------
DROP TABLE IF EXISTS `sys_part`;
CREATE TABLE `sys_part` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `pid` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) NOT NULL,
  `addtime` int(10) NOT NULL DEFAULT '0',
  `author` varchar(32) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=12 DEFAULT CHARSET=gbk COMMENT='部门表';

-- ----------------------------
-- Records of sys_part
-- ----------------------------
INSERT INTO `sys_part` VALUES ('1', '9', '医院管理员', '1241107927', 'admin');
INSERT INTO `sys_part` VALUES ('2', '1', '网络客服', '1241107967', 'admin');
INSERT INTO `sys_part` VALUES ('3', '1', '电话客服', '1241107984', 'admin');
INSERT INTO `sys_part` VALUES ('4', '1', '导医中心', '1241108099', 'admin');
INSERT INTO `sys_part` VALUES ('9', '0', '系统管理员', '1242896163', 'admin');
INSERT INTO `sys_part` VALUES ('5', '1', '市场营销部', '0', 'admin');
INSERT INTO `sys_part` VALUES ('10', '1', '网电部', '1241107927', 'admin');
INSERT INTO `sys_part` VALUES ('11', '1', '医师组', '1241107927', 'admin');

-- ----------------------------
-- Table structure for sys_session
-- ----------------------------
DROP TABLE IF EXISTS `sys_session`;
CREATE TABLE `sys_session` (
  `sid` varchar(40) NOT NULL,
  `uid` int(10) NOT NULL DEFAULT '0',
  `u_realname` varchar(32) NOT NULL,
  `data` mediumtext NOT NULL,
  `addtime` int(10) NOT NULL DEFAULT '0',
  `updatetime` int(10) NOT NULL DEFAULT '0',
  KEY `sid` (`sid`)
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of sys_session
-- ----------------------------
INSERT INTO `sys_session` VALUES ('91a725bb99b9ead59d24382a30d566d1', '1', '管理员', 'guahao_system|a:4:{s:8:\"username\";s:5:\"admin\";s:4:\"chen\";s:5:\"debug\";s:7:\"part_id\";s:1:\"9\";s:11:\"hospital_id\";s:2:\"12\";}loaded_class|s:15:\";log;power;part\";root_url|s:21:\"http://192.168.1.222/\";history|a:11:{i:0;s:11:\"/m/main.php\";i:1;s:16:\"/m/sys/admin.php\";i:2;s:20:\"/m/sys/character.php\";i:3;s:24:\"/m/hospital/hospital.php\";i:4;s:21:\"/m/sys/sys_notice.php\";i:5;s:18:\"/m/sys/me.edit.php\";i:6;s:21:\"/m/patient/doctor.php\";i:7;s:20:\"/m/guahao/guahao.php\";i:8;s:27:\"/m/guahao/guahao_config.php\";i:9;s:11:\"/m/main.php\";i:10;s:36:\"/m/main.php?do=change&hospital_id=12\";}admin_group_type|i:1;', '1457075010', '1457075110');
INSERT INTO `sys_session` VALUES ('f18e5cd48d85d2af6174cc51210b43f4', '1', '管理员', 'loaded_class|s:15:\";log;power;part\";guahao_system|a:4:{s:8:\"username\";s:5:\"admin\";s:4:\"chen\";s:5:\"debug\";s:7:\"part_id\";s:1:\"9\";s:11:\"hospital_id\";s:2:\"13\";}root_url|s:21:\"http://192.168.1.222/\";history|a:3:{i:0;s:11:\"/m/main.php\";i:1;s:36:\"/m/main.php?do=change&hospital_id=12\";i:2;s:36:\"/m/main.php?do=change&hospital_id=13\";}', '1457075051', '1457075108');
INSERT INTO `sys_session` VALUES ('be6ef39873b3e709848fdd5b1525e81d', '1', '管理员', 'loaded_class|s:15:\";log;power;part\";guahao_system|a:4:{s:8:\"username\";s:5:\"admin\";s:4:\"chen\";s:5:\"debug\";s:7:\"part_id\";s:1:\"9\";s:11:\"hospital_id\";s:2:\"12\";}root_url|s:21:\"http://192.168.1.222/\";history|a:20:{i:0;s:28:\"/m/patient/depart.php?op=add\";i:1;s:22:\"/m/patient/depart.php?\";i:2;s:28:\"/m/patient/depart.php?op=add\";i:3;s:22:\"/m/patient/depart.php?\";i:4;s:28:\"/m/patient/depart.php?op=add\";i:5;s:22:\"/m/patient/depart.php?\";i:6;s:28:\"/m/patient/depart.php?op=add\";i:7;s:22:\"/m/patient/depart.php?\";i:8;s:28:\"/m/patient/depart.php?op=add\";i:9;s:22:\"/m/patient/depart.php?\";i:10;s:28:\"/m/patient/depart.php?op=add\";i:11;s:22:\"/m/patient/depart.php?\";i:12;s:28:\"/m/patient/depart.php?op=add\";i:13;s:22:\"/m/patient/depart.php?\";i:14;s:17:\"/m/set/engine.php\";i:15;s:22:\"/m/patient/disease.php\";i:16;s:20:\"/m/patient/media.php\";i:17;s:11:\"/m/main.php\";i:18;s:36:\"/m/main.php?do=change&hospital_id=12\";i:19;s:11:\"/m/main.php\";}', '1457055630', '1457075105');

-- ----------------------------
-- Table structure for yy_list
-- ----------------------------
DROP TABLE IF EXISTS `yy_list`;
CREATE TABLE `yy_list` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `part_id` int(10) NOT NULL DEFAULT '0',
  `name` varchar(20) DEFAULT NULL,
  `age` int(3) DEFAULT NULL,
  `sex` varchar(6) DEFAULT NULL COMMENT '性别',
  `disease_id` varchar(200) DEFAULT '0' COMMENT '病患类型',
  `depart` int(10) DEFAULT '0' COMMENT '科室',
  `is_local` tinyint(1) DEFAULT '1' COMMENT '是否本地病人',
  `area` varchar(32) DEFAULT NULL COMMENT '病人来源地区',
  `tel` varchar(20) DEFAULT NULL,
  `qq` varchar(20) DEFAULT NULL,
  `zhuanjia_num` varchar(10) DEFAULT NULL,
  `content` mediumtext,
  `jiedai` varchar(20) DEFAULT NULL,
  `jiedai_content` mediumtext,
  `order_date` int(10) DEFAULT '0',
  `order_date_changes` int(4) DEFAULT '0' COMMENT '预约时间修改次数',
  `order_date_log` mediumtext,
  `media_from` varchar(20) DEFAULT NULL,
  `engine` varchar(32) DEFAULT NULL,
  `engine_key` varchar(32) DEFAULT NULL,
  `from_site` varchar(40) DEFAULT NULL,
  `from_account` int(10) DEFAULT '0' COMMENT '所属帐户',
  `memo` mediumtext,
  `status` int(2) DEFAULT '0',
  `fee` double(9,2) DEFAULT NULL COMMENT '治疗费用',
  `come_date` int(10) DEFAULT '0',
  `doctor` varchar(32) DEFAULT NULL COMMENT '接待医生',
  `xiaofei` int(2) DEFAULT '0' COMMENT '是否消费',
  `xiangmu` varchar(250) DEFAULT NULL COMMENT '治疗项目',
  `huifang` mediumtext COMMENT '回访记录',
  `rechecktime` int(10) DEFAULT '0' COMMENT '复查时间',
  `addtime` int(10) DEFAULT '0',
  `author` varchar(32) DEFAULT NULL,
  `edit_log` mediumtext COMMENT '修改记录',
  `mtly` varchar(32) DEFAULT NULL,
  `ks` varchar(150) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `part_id` (`part_id`) USING BTREE,
  KEY `order_date` (`order_date`) USING BTREE,
  KEY `status` (`status`) USING BTREE,
  KEY `addtime` (`addtime`) USING BTREE,
  KEY `author` (`author`) USING BTREE
) ENGINE=MyISAM AUTO_INCREMENT=168 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of yy_list
-- ----------------------------
